export const protectorTexts = [`"頭": "防具を何もつけていない、裸の状態の頭";`,
`"胴": "防具を何もつけていない、裸の状態の胴";`,
`"腕": "防具を何もつけていない、裸の状態の腕";`,
`"脚": "防具を何もつけていない、裸の状態の脚";`,
`"鉄の兜": "端々の錆び付いた、鉄製の兜. 口元を布で覆い、毒などに備えている";`,
`"スケイルアーマー": "金属の小片を装甲として並べた鎧. 岩トカゲのなめした革を肩に掛け 炎に対する耐性を高めている";`,
`"鉄の手甲": "ごく簡素な鉄製の手甲";`,
`"革のズボン": "丈夫な革製のズボン. 動きの邪魔にならないよう 足元に紐を巻き付けている";`,
`"カイデンの兜": "カイデンの傭兵たちが用いる兜. 大柄で屈強、馬上戦闘に長けた傭兵たちは 雪深い北の山嶺からやってきたという
  カイデンは故郷の名前である";`,
`"カイデンの鎧": "カイデンの傭兵たちが用いる胴鎧 冷気を防ぐ、雪狼の毛皮を纏っている. 大柄で屈強、馬上戦闘に長けた傭兵たちは 雪深い北の山嶺からやってきたという
  カイデンは故郷の名前である";`,
`"カイデンの手甲": "カイデンの傭兵たちが用いる手甲. 大柄で屈強、馬上戦闘に長けた傭兵たちは 雪深い北の山嶺からやってきたという
  カイデンは故郷の名前である";`,
`"カイデンのズボン": "カイデンの傭兵たちが用いるズボン. 大柄で屈強、馬上戦闘に長けた傭兵たちは 雪深い北の山嶺からやってきたという
  カイデンは故郷の名前である";`,
`"竜騎士の兜": "竜騎士たちの纏う黒鉄の兜 竜狩り、そして竜餐の誇りとして
  竜の一部が用いられている. 彼らは、生来言葉を発することがなく ただ竜の力を、その美しさと恐れを求める";`,
`"竜騎士の鎧": "竜騎士たちの纏う黒鉄の胴鎧 竜狩り、そして竜餐の誇りとして
  竜の一部が用いられている. そのマントは、竜翼の被膜である";`,
`"竜騎士の手甲": "竜騎士たちの纏う黒鉄の手甲 竜狩り、そして竜餐の誇りとして
  竜の一部が用いられている. 彼らは、生来言葉を発することがなく ただ竜の力を、その美しさと恐れを求める";`,
`"竜騎士の足甲": "竜騎士たちの纏う黒鉄の足甲 竜狩り、そして竜餐の誇りとして
  竜の一部が用いられている. 彼らは、生来言葉を発することがなく ただ竜の力を、その美しさと恐れを求める";`,
`"鱗の兜": "古騎士、イシュトバーンの兜 腐食した金属を、硬い鱗で補っており
  物理以外の攻撃に対して効果が高い. イシュトバーンは、古参の褪せ人 その生き残りの一人である";`,
`"鱗の鎧": "古騎士、イシュトバーンの胴鎧 腐食した金属を、硬い鱗で補っており
  物理以外の攻撃に対して効果が高い. イシュトバーンは、古参の褪せ人 その生き残りの一人である";`,
`"鱗の手甲": "古騎士、イシュトバーンの手甲 腐食した金属を、硬い鱗で補っており
  物理以外の攻撃に対して効果が高い. イシュトバーンは、古参の褪せ人 その生き残りの一人である";`,
`"鱗の足甲": "古騎士、イシュトバーンの足甲 腐食した金属を、硬い鱗で補っており
  物理以外の攻撃に対して効果が高い. イシュトバーンは、古参の褪せ人 その生き残りの一人である";`,
`"調香師のフード": "黄金樹の王都の、調香師たちのフード. かつて調香師は、薬師として聖職にあったが 破砕戦争で戦場に送られ、その本分を失った 香薬は毒となり、火薬となったのだ";`,
`"調香師のローブ": "黄金樹の王都の、調香師たちのローブ. 黄金樹が刺繍された分厚い布の前掛けは 薬師の秘技を修めた証であり
  その重さは、誇りと責任を意味していた";`,
`"調香師の手袋": "黄金樹の王都の、調香師たちの手袋. かつて調香師は、薬師として聖職にあったが 破砕戦争で戦場に送られ、その本分を失った 香薬は毒となり、火薬となったのだ";`,
`"調香師の腰布": "黄金樹の王都の、調香師たちの腰布. かつて調香師は、薬師として聖職にあったが 破砕戦争で戦場に送られ、その本分を失った 香薬は毒となり、火薬となったのだ";`,
`"旅の帽子": "名も無い旅の調香師の帽子. その男は、癒し手の同志であり 新しい香薬、そして花園を探していたという
  混種や忌み子、あらゆる穢れの治療のために";`,
`"調香師の旅装": "名も無い旅の調香師の装束. 調香師の証たる分厚い前掛けは 柔らかな革で簡素なものに仕立て直されている";`,
`"旅の手袋": "名も無い旅の調香師の手袋. その男は、癒し手の同志であり 新しい香薬、そして花園を探していたという
  混種や忌み子、あらゆる穢れの治療のために";`,
`"旅のズボン": "名も無い旅の調香師のズボン. その男は、癒し手の同志であり 新しい香薬、そして花園を探していたという
  混種や忌み子、あらゆる穢れの治療のために";`,
`"アルベリッヒの尖り帽": "狂い舌、アルベリッヒの帽子 異端の魔術師を示す尖り帽. 生贄の血に生じるという 赤い輝石が埋め込まれており 茨の魔術を強化する. 孤高にして異端の、病んだ魔術師は かつて円卓のために、舌に狂ったという";`,
`"アルベリッヒの装束": "狂い舌、アルベリッヒの装束. 生贄の血に生じるという 赤い輝石が埋め込まれており 茨の魔術を強化する. 孤高にして異端の、病んだ魔術師は かつて円卓のために、舌に狂ったという";`,
`"アルベリッヒの手甲": "狂い舌、アルベリッヒの手甲. 生贄の血に生じるという 赤い輝石が埋め込まれており 茨の魔術を強化する. 孤高にして異端の、病んだ魔術師は かつて円卓のために、舌に狂ったという";`,
`"アルベリッヒのズボン": "狂い舌、アルベリッヒのズボン. 孤高にして異端の、病んだ魔術師は かつて円卓のために、舌に狂ったという";`,
`"魔術剣士の尖り帽": "魔術師ロジェールの帽子 異端の魔術師を示す尖り帽 輝石魔術の戦技を強化する. ロジェールは、生涯飄々と振舞った 怒りも、悲しみも、後悔も、恐怖も
  ずっと共にあっただろうに";`,
`"魔術剣士の旅装束": "魔術師ロジェールの旅装束 貴族的な、緻密な装飾がなされている
  輝石魔術の戦技を強化する. ロジェールは、生涯飄々と振舞った 怒りも、悲しみも、後悔も、恐怖も
  ずっと共にあっただろうに";`,
`"魔術剣士の手袋": "魔術師ロジェールの手袋 貴族的な、緻密な装飾がなされている
  輝石魔術の戦技を強化する. ロジェールは、生涯飄々と振舞った 怒りも、悲しみも、後悔も、恐怖も
  ずっと共にあっただろうに";`,
`"魔術剣士のズボン": "魔術師ロジェールのズボン 貴族的な、緻密な装飾がなされている
  輝石魔術の戦技を強化する. ロジェールは、生涯飄々と振舞った 怒りも、悲しみも、後悔も、恐怖も
  ずっと共にあっただろうに";`,
`"大山羊の兜": "大角のトラゴスの兜 金の大山羊をモチーフとし 強靭度が高い. トラゴスは、助勢の騎士として知られる 多くの褪せ人が、大角の助けを得て
  狭間の脅威に対してきたのだ";`,
`"大山羊の鎧": "大角のトラゴスの胴鎧 一対の巨大な角が、体を覆い 揺るがぬ強靭を与えている. トラゴスは、助勢の騎士として知られる 多くの褪せ人が、大角の助けを得て
  狭間の脅威に対してきたのだ";`,
`"大山羊の手甲": "大角のトラゴスの手甲 金の大山羊をモチーフとし 強靭度が高い. トラゴスは、助勢の騎士として知られる 多くの褪せ人が、大角の助けを得て
  狭間の脅威に対してきたのだ";`,
`"大山羊の足甲": "大角のトラゴスの足甲 金の大山羊をモチーフとし 強靭度が高い. トラゴスは、助勢の騎士として知られる 多くの褪せ人が、大角の助けを得て
  狭間の脅威に対してきたのだ";`,
`"鉄の編み笠": "シャブリリと名乗った男の鉄笠 葦の地の編み笠に似せて、作られたもの. その男は、かつてはユラと呼ばれていた 一人の女を、心の深窓に住まわせていた";`,
`"浪人の鎧": "シャブリリと名乗った男の鎧 使い込まれた、実戦的なもの. その男は、かつてはユラと呼ばれていた 一人の女を、心の深窓に住まわせていた";`,
`"浪人の手甲": "シャブリリと名乗った男の手甲 使い込まれた、実戦的なもの. その男は、かつてはユラと呼ばれていた 一人の女を、心の深窓に住まわせていた";`,
`"浪人の足甲": "シャブリリと名乗った男の足甲 使い込まれた、実戦的なもの. その男は、かつてはユラと呼ばれていた 一人の女を、心の深窓に住まわせていた";`,
`"罪人のフード": "鶯色の粗末なフードマント. 軽微な罪を犯した者の装束であり 尖った枝の首輪は、その印である";`,
`"布の服": "粗末な布の服 狭間の地で、ごくありふれたもの";`,
`"褪せ人の腕帯": "粗末な布の腕帯 狭間の地で奴隷となった 祝福なき褪せ人たちの装束";`,
`"布のズボン": "粗末な布のズボン 狭間の地で、ごくありふれたもの";`,
`"黒狼の仮面": "黒狼の頭部を模した仮面. かつて、その影従に姿を変え 魔女ラニを害そうとした者の遺品 まるで本物のようだ";`,
`"ブライヴの鎧": "半狼のブライヴの胴鎧 使い込まれた、黒い騎士鎧. 冷気を防ぐ、毛皮のマントを纏ってる ラニの剣でありながら、ブライヴは寒さに弱かった…";`,
`"ブライヴの手甲": "半狼のブライヴの手甲 使い込まれた、黒い騎士鎧. ブライヴは、ラニの影従であった たとえ運命に背いてでも
  決して裏切らぬ、味方であった";`,
`"ブライヴの足甲": "半狼のブライヴの足甲 使い込まれた、黒い騎士鎧. ブライヴは、ラニの影従であった たとえ運命に背いてでも
  決して裏切らぬ、味方であった";`,
`"黒き刃のフード": "黒き刃の刺客たちのフード. 陰謀の夜の実行犯たる刺客たちは すべて女性であり、一説には
  マリカに近しい稀人であったという";`,
`"黒き刃の鎧": "黒き刃の刺客たちの胴鎧 音を立てぬスケイルアーマー. 身隠しのヴェールには 僅かに力が残り、足音を抑える. 陰謀の夜の実行犯たる刺客たちは すべて女性であり、一説には
  マリカに近しい稀人であったという";`,
`"黒き刃の手甲": "黒き刃の刺客たちの手甲 音を立てぬスケイルアーマー. 陰謀の夜の実行犯たる刺客たちは すべて女性であり、一説には
  マリカに近しい稀人であったという";`,
`"黒き刃の足甲": "黒き刃の刺客たちの足甲 音を立てぬスケイルアーマー. 陰謀の夜の実行犯たる刺客たちは すべて女性であり、一説には
  マリカに近しい稀人であったという";`,
`"流刑兵のフード": "頭部を覆い隠すえんじ色のフード 流刑地に送られた兵たちが被るもの. 彼らは、顔を晒すことを許されなかった";`,
`"流刑兵の鎧": "傷んだ胴鎧を、えんじ色の大布で覆ったもの 流刑地に送られた兵たちの鎧";`,
`"流刑兵の手甲": "傷んだ鉄の手甲 流刑地に送られた兵たちの鎧";`,
`"流刑兵の足甲": "傷んだ鉄の足甲 流刑地に送られた兵たちの鎧";`,
`"失地騎士の兜": "全身を覆う重厚な全身鎧 何らかの理由、あるいは咎で
  故郷を失くした失地騎士たちの兜. えんじ色のストールは、風除けであろうか 辺境の風は、身に染みて冷たい";`,
`"失地騎士の鎧": "全身を覆う重厚な全身鎧 何らかの理由、あるいは咎で
  故郷を失くした失地騎士たちの胴鎧. 彼らは、いずれも一騎当千の猛者である だからこそ、失地してなお騎士に叙されたのだ";`,
`"失地騎士の手甲": "全身を覆う重厚な全身鎧 何らかの理由、あるいは咎で
  故郷を失くした失地騎士たちの手甲. 彼らは、いずれも一騎当千の猛者である だからこそ、失地してなお騎士に叙されたのだ";`,
`"失地騎士の足甲": "全身を覆う重厚な全身鎧 何らかの理由、あるいは咎で
  故郷を失くした失地騎士たちの足甲. 彼らは、いずれも一騎当千の猛者である だからこそ、失地してなお騎士に叙されたのだ";`,
`"鉄茨の兜": "壊れかけの、異国の鉄兜 鉄茨のエレメールの装備. 巻き付けられた、錆びた鉄茨は 咎人、特に死刑囚であることを示す
  エレメールは、数多の師範、商人たちを殺し 鈴玉狩りとして恐れられた";`,
`"鉄茨の鎧": "壊れかけの、異国の鉄鎧 鉄茨のエレメールの装備. 巻き付けられた、錆びた鉄茨は 咎人、特に死刑囚であることを示す
  エレメールは、数多の師範、商人たちを殺し 鈴玉狩りとして恐れられた";`,
`"鉄茨の手甲": "壊れかけの、異国の手甲 鉄茨のエレメールの装備. 巻き付けられた、錆びた鉄茨は 咎人、特に死刑囚であることを示す
  エレメールは、数多の師範、商人たちを殺し 鈴玉狩りとして恐れられた";`,
`"鉄茨の足甲": "壊れかけの、異国の足甲 鉄茨のエレメールの装備. 巻き付けられた、錆びた鉄茨は 咎人、特に死刑囚であることを示す
  エレメールは、数多の師範、商人たちを殺し 鈴玉狩りとして恐れられた";`,
`"小姓のフード": "貴人に仕え、主を守る小姓たちのフード. ずた袋のようなそれは、名も無き者の証である";`,
`"小姓の服": "貴人に仕え、主を守る小姓たちの服. 従者として恥ずかしいことの無いよう 上質に仕立てられた旅装";`,
`"小姓のズボン": "貴人に仕え、主を守る小姓たちのズボン. 従者として恥ずかしいことの無いよう 上質に仕立てられた旅装";`,
`"夜騎兵の兜": "黒髪をなびかせた、漆黒の兜 葬送の馬に跨った、夜の騎兵たちの装備. 夜の街道をさまよう騎兵たちは かつては、忌み鬼に率いられた
  あらゆる戦士、騎士、そして英雄の死神である";`,
`"夜騎兵の鎧": "うっすらと血のこびり付いた、漆黒の鎧 葬送の馬に跨った、夜の騎兵たちの装備. 夜の街道をさまよう騎兵たちは かつては、忌み鬼に率いられた
  あらゆる戦士、騎士、そして英雄の死神である";`,
`"夜騎兵の手甲": "うっすらと血のこびり付いた、漆黒の手甲 葬送の馬に跨った、夜の騎兵たちの装備. 夜の街道をさまよう騎兵たちは かつては、忌み鬼に率いられた
  あらゆる戦士、騎士、そして英雄の死神である";`,
`"夜騎兵の足甲": "うっすらと血のこびり付いた、漆黒の足甲 葬送の馬に跨った、夜の騎兵たちの装備. 夜の街道をさまよう騎兵たちは かつては、忌み鬼に率いられた
  あらゆる戦士、騎士、そして英雄の死神である";`,
`"蒼銀のフード": "蒼銀で編まれた、鎖かたびらのフード 狼の背に乗る、しろがねの射手たちの装備. 蒼銀は、彼女たちと同じ母から生じた金属であり 魔力と冷気に対して耐性がある";`,
`"蒼銀の鎧": "蒼銀で編まれた、鎖かたびらの鎧 狼の背に乗る、しろがねの射手たちの装備. 蒼銀は、彼女たちと同じ母から生じた金属であり 魔力と冷気に対して耐性がある";`,
`"蒼銀の腕輪": "蒼銀で作られた腕輪 狼の背に乗る、しろがねの射手たちの装備. 蒼銀は、彼女たちと同じ母から生じた金属であり 魔力と冷気に対して耐性がある";`,
`"蒼銀のスカート": "蒼銀で編まれた、鎖かたびらのスカート 狼の背に乗る、しろがねの射手たちの装備. 蒼銀は、彼女たちと同じ母から生じた金属であり 魔力と冷気に対して耐性がある";`,
`"放浪商人の帽子": "放浪の民の商人の帽子 色とりどりの、小さな宝石で飾られている. かつて、大隊商として栄えた商人たちは 異教の疑いにより、一族郎党捕らえられ
  地下深くに生き埋めとなった. そして彼らは、絶望の呪詛を唱え 狂い火を呼んだ";`,
`"放浪商人の装束": "放浪の民の商人の装束 色とりどりの、小さな宝石で飾られている. かつて、大隊商として栄えた商人たちは 異教の疑いにより、一族郎党捕らえられ
  地下深くに生き埋めとなった. そして彼らは、絶望の呪詛を唱え 狂い火を呼んだ";`,
`"放浪商人のズボン": "放浪の民の商人のズボン. かつて、大隊商として栄えた商人たちは 異教の疑いにより、一族郎党捕らえられ
  地下深くに生き埋めとなった. そして彼らは、絶望の呪詛を唱え 狂い火を呼んだ";`,
`"異形の竜兜": "黄金で作られた歪な兜 竜の諸相が散りばめられた 異形のツリーガードの装備. 大古竜の襲来の後、彼らは悟った 黄金樹を護り続けたいのなら
  自らが、竜になる他ないのだと";`,
`"異形の竜鎧": "黄金で作られた歪な鎧 竜の諸相が散りばめられた 異形のツリーガードの装備. 大古竜の襲来の後、彼らは悟った 黄金樹を護り続けたいのなら
  自らが、竜になる他ないのだと";`,
`"異形の竜手甲": "黄金で作られた歪な手甲 竜の諸相が散りばめられた 異形のツリーガードの装備. 大古竜の襲来の後、彼らは悟った 黄金樹を護り続けたいのなら
  自らが、竜になる他ないのだと";`,
`"異形の竜足甲": "黄金で作られた歪な足甲 竜の諸相が散りばめられた 異形のツリーガードの装備. 大古竜の襲来の後、彼らは悟った 黄金樹を護り続けたいのなら
  自らが、竜になる他ないのだと";`,
`"ツリーガードの兜": "黄金樹に仕える重騎士 ツリーガードの黄金の兜. 黄金の樹冠はひと際大きく それが許される者は稀であった";`,
`"ツリーガードの鎧": "黄金樹に仕える重騎士 ツリーガードの黄金の胴鎧 樹紋のマントを纏っている. 恐ろしく重厚だが、強固であり かつての祝福がまだ残っている";`,
`"ツリーガードの手甲": "黄金樹に仕える重騎士 ツリーガードの黄金の手甲. 恐ろしく重厚だが、強固であり かつての祝福がまだ残っている";`,
`"ツリーガードの足甲": "黄金樹に仕える重騎士 ツリーガードの黄金の足甲. 恐ろしく重厚だが、強固であり かつての祝福がまだ残っている";`,
`"親衛騎士の兜": "ミケラの聖樹に仕えた騎士 ローレッタの銀鉄の兜. かつて、カーリアの親衛騎士であった彼女は しろがねの安住の地を探し求め、旅に出た そして聖樹の未来に、それを託したのだ";`,
`"親衛騎士の鎧": "ミケラの聖樹に仕えた騎士 ローレッタの銀鉄の胴鎧. 彼女は、かつてカーリアの親衛騎士であり 今でもその誇りを忘れてはない
  瑠璃青のマントは、その象徴であろう";`,
`"親衛騎士の手甲": "ミケラの聖樹に仕えた騎士 ローレッタの銀鉄の手甲. かつて、カーリアの親衛騎士であった彼女は しろがねの安住の地を探し求め、旅に出た そして聖樹の未来に、それを託したのだ";`,
`"親衛騎士の足甲": "ミケラの聖樹に仕えた騎士 ローレッタの銀鉄の足甲. かつて、カーリアの親衛騎士であった彼女は しろがねの安住の地を探し求め、旅に出た そして聖樹の未来に、それを託したのだ";`,
`"ノクス僧のフード": "永遠の都の僧たちの絹のフード. 大古、大いなる意志の怒りに触れ 地下深くに滅ぼされた、ノクスの民は　
  偽りの夜空を戴き、永遠に待っている 王を。星の世紀、夜の王を";`,
`"ノクス僧の鎧": "永遠の都の僧たちの胴鎧 絹のマントを纏っている. 大古、大いなる意志の怒りに触れ 地下深くに滅ぼされた、ノクスの民は　
  偽りの夜空を戴き、永遠に待っている 王を。星の世紀、夜の王を";`,
`"ノクス僧の腕輪": "永遠の都の僧たちの腕輪. 大古、大いなる意志の怒りに触れ 地下深くに滅ぼされた、ノクスの民は　
  偽りの夜空を戴き、永遠に待っている 王を。星の世紀、夜の王を";`,
`"ノクス僧の足甲": "永遠の都の僧たちの足甲. 大古、大いなる意志の怒りに触れ 地下深くに滅ぼされた、ノクスの民は　
  偽りの夜空を戴き、永遠に待っている 王を。星の世紀、夜の王を";`,
`"ノクス剣士の冠": "永遠の都の剣士たちの冠 彼女たちは、夜巫女の衛士であり 絹でその瞳を隠している. 大古、大いなる意志の怒りに触れ 地下深くに滅ぼされた、ノクスの民は　
  偽りの夜空を戴き、永遠に待っている 王を。星の世紀、夜の王を";`,
`"ノクス剣士の鎧": "永遠の都の剣士たちの胴鎧 彼女たちは、夜巫女の衛士であり 絹のマントを纏っている. 大古、大いなる意志の怒りに触れ 地下深くに滅ぼされた、ノクスの民は　
  偽りの夜空を戴き、永遠に待っている 王を。星の世紀、夜の王を";`,
`"夜巫女の双冠": "永遠の都の夜巫女たちの双冠 それは、最高位の聖職たる証であり
  絹でその瞳を隠している. 大古、大いなる意志の怒りに触れ 地下深くに滅ぼされた、ノクスの民は　
  偽りの夜空を戴き、永遠に待っている 王を。星の世紀、夜の王を";`,
`"夜巫女の鎧": "永遠の都の夜巫女たちの胴鎧 それは、最高位の聖職たる証であり
  絹のマントを纏っている. 大古、大いなる意志の怒りに触れ 地下深くに滅ぼされた、ノクスの民は　
  偽りの夜空を戴き、永遠に待っている 王を。星の世紀、夜の王を";`,
`"大角の頭環": "一対の大角を飾った頭冠 祖霊の民の、戦士の装束. 黄金樹から距離を置く、祖霊の民は 新たなる芽吹きを待ち続けている
  自らの身体に。そして魂に";`,
`"毛皮の服": "剛毛の毛皮を加工した服 祖霊の民の、戦士の装束. 黄金樹から距離を置く、祖霊の民は 新たなる芽吹きを待ち続けている
  自らの身体に。そして魂に";`,
`"毛皮の脚絆": "剛毛の毛皮を巻き付けた脚絆 祖霊の民の、戦士の装束. 黄金樹から距離を置く、祖霊の民は 新たなる芽吹きを待ち続けている
  自らの身体に。そして魂に";`,
`"光角の頭環": "一対の光角を飾った頭冠 祖霊の民の、祭司の装束. 芽吹きがあり、特にそれが光る角は 祖霊に最も近しい、特別な祭具であり
  「幼祖霊の頭」を強化する";`,
`"祭司の毛皮": "剛毛の毛皮を加工した服 祖霊の民の、祭司の装束. 黄金樹から距離を置く、祖霊の民は 新たなる芽吹きを待ち続けている
  自らの身体に。そして魂に";`,
`"祭司の脚絆": "剛毛の毛皮を巻き付けた脚絆 祖霊の民の、祭司の装束. 黄金樹から距離を置く、祖霊の民は 新たなる芽吹きを待ち続けている
  自らの身体に。そして魂に";`,
`"闘士の兜": "大量の蛇で飾られた青銅の兜 闘技場を追われた、闘士たちの装備
  少々、敵に狙われやすくなる. 蛇は、黄金樹の反逆者であるとされ 人々は、その傷つく様を喜んだ";`,
`"墓守のマント": "ゴワゴワとした厚手のマント 地下の墓守の証. かつて、闘いをひさいだ者たちは 闘技場を追われ、還樹の番人となった";`,
`"闘士の足甲": "青銅の蛇が巻き付いた足甲 闘技場を追われた、闘士たちの装備
  少々、敵に狙われやすくなる. 蛇は、黄金樹の反逆者であるとされ 人々は、その傷つく様を喜んだ";`,
`"血の貴族のフード": "黒布に金の刺繍が施されたフード 血の君主に仕える貴族たちの装束. 彼らは、血溜まりから忍び寄る凶刃であり 呪われた血を分け与える宣教師である";`,
`"血の貴族のローブ": "黒布に金の刺繍が施されたローブ 血の君主に仕える貴族たちの装束. 金模様の豪奢な肩当ては 来るべき王朝における、貴族の印であるという";`,
`"血の貴族の腰巻き": "黒布で作られた腰巻き 血の君主に仕える貴族たちの装束. 彼らは、血溜まりから忍び寄る凶刃であり 呪われた血を分け与える宣教師である";`,
`"守人の仮面": "紋様の刻まれた黄金の仮面 小黄金樹の守人たちの装備. 彼らは、黄金樹との古い契約により 死してなお滅びぬ、永遠の守人になったという";`,
`"守人の服（花咲）": "紋様の刻まれた黄金の服 小黄金樹の守人たちの装備. 緋雫の聖杯瓶の回復量が高まるが 炎カット率が大幅に低下してしまう. 背中に咲いた血色の花は 古い契約、その綻びであるという
  彼らはもう、半ば樹であるのかもしれない";`,
`"守人の手甲": "紋様の刻まれた黄金の手甲 小黄金樹の守人たちの装備. 彼らは、黄金樹との古い契約により 死してなお滅びぬ、永遠の守人になったという";`,
`"守人の足甲": "紋様の刻まれた黄金の足甲 小黄金樹の守人たちの装備. 彼らは、黄金樹との古い契約により 死してなお滅びぬ、永遠の守人になったという";`,
`"守人の服": "紋様の刻まれた黄金の服 小黄金樹の守人たちの装備. 彼らは、黄金樹との古い契約により 死してなお滅びぬ、永遠の守人になったという";`,
`"貴腐騎士の兜": "破砕戦争において不敗を謳われた 貴腐の騎士たちの翼の兜. 彼らは、マレニアと共に戦うことを望み ゆっくりと腐りゆくを受け容れた
  故にこそ、その戦いは熾烈であった";`,
`"貴腐騎士の鎧": "破砕戦争において不敗を謳われた 貴腐の騎士たちの胴鎧. 彼らは、マレニアと共に戦うことを望み ゆっくりと腐りゆくを受け容れた
  故にこそ、その戦いは熾烈であった";`,
`"貴腐騎士の手甲": "破砕戦争において不敗を謳われた 貴腐の騎士たちの手甲. 彼らは、マレニアと共に戦うことを望み ゆっくりと腐りゆくを受け容れた
  故にこそ、その戦いは熾烈であった";`,
`"貴腐騎士の足甲": "破砕戦争において不敗を謳われた 貴腐の騎士たちの足甲. 彼らは、マレニアと共に戦うことを望み ゆっくりと腐りゆくを受け容れた
  故にこそ、その戦いは熾烈であった";`,
`"火の僧兵の兜": "炎姿の頭冠の上から、鎖兜を被ったもの 火の僧兵たちの装束. 巨人たちの山嶺にあるという 黄金樹の禁忌たる、滅びの火 彼らは、その監視者である";`,
`"火の僧兵の鎧": "赤衣を纏った黒鉄の胴鎧 火の僧兵たちの装束. 胸当てに象られた異形の面は 古い火の悪神であるという
  禁忌は、恐れによって刷り込まれる";`,
`"火の僧兵の手甲": "炎姿を象った黒鉄の手甲 火の僧兵たちの装束. 巨人たちの山嶺にあるという 黄金樹の禁忌たる、滅びの火 彼らは、その監視者である";`,
`"火の僧兵の足甲": "炎姿を象った黒鉄の足甲 火の僧兵たちの装束. 巨人たちの山嶺にあるという 黄金樹の禁忌たる、滅びの火 彼らは、その監視者である";`,
`"黒炎僧兵の兜": "炎姿の頭冠の上から、鎖兜を被ったもの 黒炎の僧兵たちの装束. 彼らは、神狩りの黒炎に魅入られ 監視者たるを捨てた、裏切り者である
  禁忌とは、抗い難い誘惑なのだ";`,
`"黒炎僧兵の鎧": "灰衣を纏った黒鉄の胴鎧 黒炎の僧兵たちの装束. 彼らは、神狩りの黒炎に魅入られ 監視者たるを捨てた、裏切り者である
  禁忌とは、抗い難い誘惑なのだ";`,
`"黒炎僧兵の手甲": "炎姿を象った黒鉄の手甲 黒炎の僧兵たちの装束. 彼らは、神狩りの黒炎に魅入られ 監視者たるを捨てた、裏切り者である
  禁忌とは、抗い難い誘惑なのだ";`,
`"黒炎僧兵の足甲": "炎姿を象った黒鉄の足甲 黒炎の僧兵たちの装束. 彼らは、神狩りの黒炎に魅入られ 監視者たるを捨てた、裏切り者である
  禁忌とは、抗い難い誘惑なのだ";`,
`"火の司教の兜": "頭盃を乗せた、尊顔の兜 火の僧兵たちの指導者たる、司教の装束. その頭盃には、本来火種が宿り 信仰の滾りを大いに噴き上げるという
  だが、それはもう消えている";`,
`"火の司教の鎧": "赤衣を纏った黒鉄の胴鎧 火の僧兵たちの指導者たる、司教の装束. でっぷりと太ったその姿は 火の監視者の任、その重さの象徴である
  しかと心に刻むがよい。我が姿、重石たるを";`,
`"火の司教の手甲": "炎姿を象った黒鉄の手甲 火の僧兵たちの指導者たる、司教の装束. でっぷりと太ったその姿は 火の監視者の任、その重さの象徴である
  しかと心に刻むがよい。我が姿、重石たるを";`,
`"火の司教の足甲": "炎姿を象った黒鉄の足甲 火の僧兵たちの指導者たる、司教の装束. でっぷりと太ったその姿は 火の監視者の任、その重さの象徴である
  しかと心に刻むがよい。我が姿、重石たるを";`,
`"貴人の頭環": "金細工で彩られた高価な頭冠 王都の貴人たちの旅装束. 破砕戦争の後、故郷を捨てた彼らは やがて、さまよえる亡者となった
  死なぬだけの長生の果てに";`,
`"貴人の服": "金刺繍で彩られた上質の服 王都の貴人たちの旅装束 ひどく色褪せ傷んでいる. 破砕戦争の後、故郷を捨てた彼らは やがて、さまよえる亡者となった
  死なぬだけの長生の果てに";`,
`"貴人のブーツ": "なめし革で作られたブーツ 王都の貴人たちの旅装束. 破砕戦争の後、故郷を捨てた彼らは やがて、さまよえる亡者となった
  死なぬだけの長生の果てに";`,
`"貴人の帽子": "萎びた飾り羽のついた革の帽子 王都の貴人たちの旅装束
  かつて、騎士に連なった家系のもの. 破砕戦争の後、故郷を捨てた彼らは やがて、さまよえる亡者となった
  死なぬだけの長生の果てに";`,
`"貴人のコート": "金刺繍で彩られたなめし革のコート 王都の貴人たちの旅装束
  かつて、騎士に連なった家系のもの. 破砕戦争の後、故郷を捨てた彼らは やがて、さまよえる亡者となった
  死なぬだけの長生の果てに";`,
`"老貴人の頭巾": "柔らかな布で作られた頭巾 王都の貴人たちの旅装束 特に年長者が身につけるもの. 破砕戦争の後、故郷を捨てた彼らは やがて、さまよえる亡者となった
  死なぬだけの長生の果てに";`,
`"老貴人の長衣": "金刺繍で彩られた柔らかな長衣 王都の貴人たちの旅装束 特に年長者が身につけるもの. 破砕戦争の後、故郷を捨てた彼らは やがて、さまよえる亡者となった
  死なぬだけの長生の果てに";`,
`"老貴人の短靴": "革づくりの丈夫な短靴 王都の貴人たちの旅装束 特に年長者が身につけるもの. 破砕戦争の後、故郷を捨てた彼らは やがて、さまよえる亡者となった
  死なぬだけの長生の果てに";`,
`"卑兵の兜": "薄汚れた、小柄な卑兵たちの兜. 少しでも、その体躯を大きく見せるために 頭頂が長く尖っている";`,
`"卑兵の鎧": "薄汚れた、小柄な卑兵たちの胴鎧. 誰も近付かぬ、悪臭の戦場跡 あるいは、忘れられるべき禁域
  卑兵は、そうした場所の、名誉なき番人である";`,
`"卑兵の手甲": "薄汚れた、小柄な卑兵たちの手甲. 誰も近付かぬ、悪臭の戦場跡 あるいは、忘れられるべき禁域
  卑兵は、そうした場所の、名誉なき番人である";`,
`"卑兵の足甲": "薄汚れた、小柄な卑兵たちの足甲. 誰も近付かぬ、悪臭の戦場跡 あるいは、忘れられるべき禁域
  卑兵は、そうした場所の、名誉なき番人である";`,
`"賢者のフード": "えんじ色の尖ったフード 異端の智者たる、賢者たちの装束. それは、街を追われた者の証でもある";`,
`"賢者のローブ": "えんじ色の厚手のローブ 異端の智者たる、賢者たちの装束. それは、街を追われた者の証でもある";`,
`"賢者のズボン": "えんじ色の厚手のズボン 異端の智者たる、賢者たちの装束. それは、街を追われた者の証でもある";`,
`"かぼちゃ兜": "すっぽりと頭を覆う楕円形の兜 とても重く、とても硬い. ヘッドショットのダメージと、衝撃を軽減する. その内は暗闇であり、狂兵の恐慌を抑える 横方向に確保された空間も
  圧迫感を無くす工夫であろう";`,
`"エルデ王の冠": "最初のエルデの王、ゴッドフレイの王冠. 黄金樹の始まりは、戦と共にあり ゴッドフレイは戦場の王であった. 巨人戦争、嵐の王との一騎討ち… そして、好敵手がいなくなった時
  王の瞳は色褪せたという";`,
`"エルデ王の鎧": "最初のエルデの王、ゴッドフレイの胴鎧. 黄金樹の始まりは、戦と共にあり ゴッドフレイは戦場の王であった. 巨人戦争、嵐の王との一騎討ち… そして、好敵手がいなくなった時
  王の瞳は色褪せたという";`,
`"エルデ王の手甲": "最初のエルデの王、ゴッドフレイの手甲. 黄金樹の始まりは、戦と共にあり ゴッドフレイは戦場の王であった. 巨人戦争、嵐の王との一騎討ち… そして、好敵手がいなくなった時
  王の瞳は色褪せたという";`,
`"エルデ王の足甲": "最初のエルデの王、ゴッドフレイの足甲. 黄金樹の始まりは、戦と共にあり ゴッドフレイは戦場の王であった. 巨人戦争、嵐の王との一騎討ち… そして、好敵手がいなくなった時
  王の瞳は色褪せたという";`,
`"ラダーンの赤髪兜": "赤髪をなびかせた、黄金獅子の兜 将軍ラダーンの装備. 父ラダゴンから受け継いだ、燃える赤髪を ラダーンは、英雄の象徴として誇っている. 我こそは、英雄の子。そして戦王の獅子である";`,
`"ラダーンの獅子鎧": "黄金獅子を象った胴鎧 将軍ラダーンの装備. 黄金獅子は、最初の王ゴッドフレイと その宰相の獣、セローシュに由来するという
  幼き日、ラダーンは戦王に心奪われたのだ";`,
`"ラダーンの手甲": "黄金獅子を象った手甲 将軍ラダーンの装備. 黄金獅子は、最初の王ゴッドフレイと その宰相の獣、セローシュに由来するという
  幼き日、ラダーンは戦王に心奪われたのだ";`,
`"ラダーンの足甲": "黄金獅子を象った足甲 将軍ラダーンの装備. 黄金獅子は、最初の王ゴッドフレイと その宰相の獣、セローシュに由来するという
  幼き日、ラダーンは戦王に心奪われたのだ";`,
`"血の君主の装束": "黒布に、豪奢な金意匠が施された 血の君主、モーグの装束. 来たるべき新王朝、モーグウィンの 王にして大祭司たる者の証
  あるいは、その見果てぬ妄想の証";`,
`"女王の月冠": "月姿を模した長冠 満月の女王、レナラの装束 知力を高める. 魔術学院レアルカリア そしてカーリア王家の長でもあったレナラは
  伴侶であったラダゴンと共に、心を失くした. そして学院は気付いたのだ 彼女が、もはや英雄などでないことを";`,
`"女王のローブ": "最高位の魔術師たるを示すローブ 満月の女王、レナラの装束. 魔術学院レアルカリア そしてカーリア王家の長でもあったレナラは
  伴侶であったラダゴンと共に、心を失くした. そして学院は気付いたのだ 彼女が、もはや英雄などでないことを";`,
`"女王の腕輪": "最高位の魔術師たるを示す腕輪 満月の女王、レナラの装束. 魔術学院レアルカリア そしてカーリア王家の長でもあったレナラは
  伴侶であったラダゴンと共に、心を失くした. そして学院は気付いたのだ 彼女が、もはや英雄などでないことを";`,
`"女王のズボン": "最高位の魔術師たるを示すズボン 満月の女王、レナラの装束. 魔術学院レアルカリア そしてカーリア王家の長でもあったレナラは
  伴侶であったラダゴンと共に、心を失くした. そして学院は気付いたのだ 彼女が、もはや英雄などでないことを";`,
`"神肌の使徒フード": "滑らかな皮膚を縫い合わせたフード 神肌の使徒たちの装束. 神狩りの黒炎を操る使徒たちは かつて、運命の死に仕えていたという
  しかし、黒き剣のマリケスに敗れ それを封印されてしまった";`,
`"神肌の使徒ローブ": "滑らかな皮膚を縫い合わせたローブ 神肌の使徒たちの装束. 神狩りの黒炎を操る使徒たちは かつて、運命の死に仕えていたという
  しかし、黒き剣のマリケスに敗れ それを封印されてしまった";`,
`"使徒の腕輪": "神肌の使徒たちの黒い腕輪. 神狩りの黒炎を操る使徒たちは かつて、運命の死に仕えていたという
  しかし、黒き剣のマリケスに敗れ それを封印されてしまった";`,
`"使徒のズボン": "滑らかな皮膚を縫い合わせたズボン 神肌の使徒たちの装束. 神狩りの黒炎を操る使徒たちは かつて、運命の死に仕えていたという
  しかし、黒き剣のマリケスに敗れ それを封印されてしまった";`,
`"神肌の貴種フード": "滑らかな皮膚を縫い合わせたフード 皮ぎしの脂を残しており、ぶよぶよと柔らかい
  神肌の貴種たちの装束. 貴種とは、最も古い使徒たちであり 人ならぬ諸相を、その身に宿しているという
  それは黄金樹の原初、坩堝にも似ている";`,
`"神肌の貴種ローブ": "滑らかな皮膚を縫い合わせたローブ 皮ぎしの脂を残しており、ぶよぶよと柔らかい
  七面の前掛けを纏った、神肌の貴種たちの装束. 腹芸の祈祷を強化する. 貴種とは、最も古い使徒たちであり 人ならぬ諸相を、その身に宿しているという
  それは黄金樹の原初、坩堝にも似ている";`,
`"貴種の腕輪": "神肌の貴種たちの黒い腕輪. 貴種とは、最も古い使徒たちであり 人ならぬ諸相を、その身に宿しているという
  それは黄金樹の原初、坩堝にも似ている";`,
`"貴種のズボン": "滑らかな皮膚を縫い合わせたズボン 皮ぎしの脂を残しており、ぶよぶよと柔らかい
  神肌の貴種たちの装束. 貴種とは、最も古い使徒たちであり 人ならぬ諸相を、その身に宿しているという
  それは黄金樹の原初、坩堝にも似ている";`,
`"堕落調香師の帽子": "堕落した調香師たちの帽子. 香粉を自ら飲み、身体と神経に作用させる 調香師における堕落とは、そうした異端の一派であり
  ゆっくりと、自らを壊す者たちの呼び名である";`,
`"堕落調香師のローブ": "堕落した調香師たちのローブ 前掛けの刺繍は、黄金樹を呪っている. 香粉を自ら飲み、身体と神経に作用させる 調香師における堕落とは、そうした異端の一派であり
  ゆっくりと、自らを壊す者たちの呼び名である";`,
`"堕落調香師の手袋": "堕落した調香師たちの手袋. 香粉を自ら飲み、身体と神経に作用させる 調香師における堕落とは、そうした異端の一派であり
  ゆっくりと、自らを壊す者たちの呼び名である";`,
`"堕落調香師のズボン": "堕落した調香師たちのズボン. 香粉を自ら飲み、身体と神経に作用させる 調香師における堕落とは、そうした異端の一派であり
  ゆっくりと、自らを壊す者たちの呼び名である";`,
`"坩堝の斧兜": "最初の王、ゴッドフレイに仕えた 坩堝の騎士たちの兜. 斧飾りは、騎士オルドビスと その部下たちの象徴である. 原初の黄金樹、生命の坩堝の力を宿し 坩堝の諸相の祈祷を強化する";`,
`"坩堝の斧鎧": "最初の王、ゴッドフレイに仕えた 坩堝の騎士たちの胴鎧. 騎士オルドビスと、その部下たちの装備. 原初の黄金樹、生命の坩堝の力を宿し 坩堝の諸相の祈祷を強化する";`,
`"坩堝の手甲": "最初の王、ゴッドフレイに仕えた 坩堝の騎士たちの手甲. 原初の黄金樹、生命の坩堝の力を宿し 坩堝の諸相の祈祷を強化する. その姿、そして力は 後に秩序無きものとして蔑まれた";`,
`"坩堝の足甲": "最初の王、ゴッドフレイに仕えた 坩堝の騎士たちの足甲. 原初の黄金樹、生命の坩堝の力を宿し 坩堝の諸相の祈祷を強化する. その姿、そして力は 後に秩序無きものとして蔑まれた";`,
`"坩堝の樹兜": "最初の王、ゴッドフレイに仕えた 坩堝の騎士たちの兜. 大樹飾りは、騎士シルリアと その部下たちの象徴である. 原初の黄金樹、生命の坩堝の力を宿し 坩堝の諸相の祈祷を強化する";`,
`"坩堝の樹鎧": "最初の王、ゴッドフレイに仕えた 坩堝の騎士たちの胴鎧. 騎士シルリアと、その部下たちの装備. 原初の黄金樹、生命の坩堝の力を宿し 坩堝の諸相の祈祷を強化する";`,
`"ルーサットの輝石頭": "源流の魔術師、ルーサット その巨大な青輝石の頭冠. 脳を頭蓋ごと置き換えたそれは 主から切り離された今、ほぼ死んでおり
  ルーサットの源流魔術の威力を高めるが 消費ＦＰも増加してしまう";`,
`"ルーサットのローブ": "魔術学院レアルカリア その最高師範にのみ許されたローブ 青い輝石に蝕まれている. アズールとルーサット 両最高師範が学院を追放されて後
  その地位に着いた者は存在しない";`,
`"ルーサットの腕巻き": "青い輝石に蝕まれた腕巻き 源流の魔術師、ルーサットの装束. ルーサットは、もはや半ば無機物であった";`,
`"古い魔術師の脚巻き": "太腿まで、まばらに巻かれたボロ布 それは古い魔術師たちのやり方である";`,
`"アズールの輝石頭": "源流の魔術師、アズール その屹立した青緑輝石の頭冠. 脳を頭蓋ごと置き換えたそれは 主から切り離された今、ほぼ死んでおり
  アズールの源流魔術の威力を高めるが 消費ＦＰも増加してしまう";`,
`"アズールのローブ": "魔術学院レアルカリア その最高師範にのみ許されたローブ 青緑の輝石に蝕まれている. アズールとルーサット 両最高師範が学院を追放されて後
  その地位に着いた者は存在しない";`,
`"アズールの腕巻き": "青緑の輝石に蝕まれた腕巻き 源流の魔術師、ルーサットの装束. アズールは、もはや半ば無機物であった";`,
`"百智の兜": "無数の目と耳が散りばめられた兜 百智卿、ギデオン＝オーフニールの装束. 知とは、自らの無知を知ることであり 知ることの終わりなきを知ることである
  だが、女王マリカの遺志に触れた時 ギデオンは恐れてしまった. あるはずのない終わりを";`,
`"百智の鎧": "無数の目と耳が散りばめられた胴鎧 百智卿、ギデオン＝オーフニールの装束. 知とは、自らの無知を知ることであり 知ることの終わりなきを知ることである
  だが、女王マリカの遺志に触れた時 ギデオンは恐れてしまった. あるはずのない終わりを";`,
`"百智の手甲": "無数の目と耳が散りばめられた手甲 百智卿、ギデオン＝オーフニールの装束. 知とは、自らの無知を知ることであり 知ることの終わりなきを知ることである
  だが、女王マリカの遺志に触れた時 ギデオンは恐れてしまった. あるはずのない終わりを";`,
`"百智の足甲": "無数の目と耳が散りばめられた足甲 百智卿、ギデオン＝オーフニールの装束. 知とは、自らの無知を知ることであり 知ることの終わりなきを知ることである
  だが、女王マリカの遺志に触れた時 ギデオンは恐れてしまった. あるはずのない終わりを";`,
`"双児の兜": "黄金と白銀、絡みあう双児を象った兜. 分かたれぬ双児、Ｄは二人いる 二つの身体、二つの意志、そしてひとつの魂
  共に起きることはなく、言葉を交わすこともない. …この鎧は望んでいるだろうか もう一人の、Ｄの元にあることを";`,
`"双児の鎧": "黄金と白銀、絡みあう双児を象った胴鎧. 分かたれぬ双児、Ｄは二人いる 二つの身体、二つの意志、そしてひとつの魂
  共に起きることはなく、言葉を交わすこともない. …この鎧は望んでいるだろうか もう一人の、Ｄの元にあることを";`,
`"双児の手甲": "黄金と白銀、絡みあう双児を象った手甲. 分かたれぬ双児、Ｄは二人いる 二つの身体、二つの意志、そしてひとつの魂
  共に起きることはなく、言葉を交わすこともない. …この鎧は望んでいるだろうか もう一人の、Ｄの元にあることを";`,
`"双児の足甲": "黄金と白銀、絡みあう双児を象った足甲. 分かたれぬ双児、Ｄは二人いる 二つの身体、二つの意志、そしてひとつの魂
  共に起きることはなく、言葉を交わすこともない. …この鎧は望んでいるだろうか もう一人の、Ｄの元にあることを";`,
`"預言者の目隠し": "不吉な預言により 迫害され、故郷を追われた者の目隠し. 未来が見えるというのなら 道に迷うことなどあるまい 目など塞いで歩くがよい";`,
`"コリンのローブ": "聖職者コリンのローブ. 迫害され、だが預言を翻さなかった彼に 祝福の導きはもたらされた. 以来、車輪の首枷を見るたびに、コリンは思い出す 疑わず、意志を曲げぬ先にこそ、導きがあるのだと";`,
`"預言者のズボン": "不吉な預言により 迫害され、故郷を追われた者のズボン. その布地はヤスリのように皮膚を苛む";`,
`"預言者のローブ": "不吉な預言により 迫害され、故郷を追われた者のローブ. 重い金属の首かせは、目印である 誰もその言葉に、耳を傾けぬように";`,
`"星見のフード": "柔らかな布で作られたフード 星を見上げる者たちの装束. 彼らは、星に運命を見出そうした 輝石の魔術師の末裔であるという
  だが今や、運命は夜空にはない";`,
`"星見のローブ": "柔らかな布で作られたローブ 星を見上げる者たちの装束. 彼らは、星に運命を見出そうした 輝石の魔術師の末裔であるという
  だが今や、運命は夜空にはない";`,
`"星見の手袋": "薄く滑らかな布手袋 星を見上げる者たちの装束. 彼らは、星に運命を見出そうした 輝石の魔術師の末裔であるという
  だが今や、運命は夜空にはない";`,
`"星見のズボン": "ローブの内に纏うズボン 星を見上げる者たちの装束. 彼らは、星に運命を見出そうした 輝石の魔術師の末裔であるという
  だが今や、運命は夜空にはない";`,
`"ライオネルの兜": "大きな鍔の付いた丸っこい鉄兜 豪胆ライオネルの装備. 恐れを知らぬ気取った騎士は 故郷を追われたフィアに出会い
  彼女の父たるを、自らに任じたという";`,
`"ライオネルの鎧": "軍旗を背負った丸っこい鉄の胴鎧 豪胆ライオネルの装備. 恐れを知らぬ気取った騎士は 故郷を追われたフィアに出会い
  彼女の父たるを、自らに任じたという";`,
`"ライオネルの手甲": "丸みを帯びた鉄の手甲 豪胆ライオネルの装備. 恐れを知らぬ気取った騎士は 故郷を追われたフィアに出会い
  彼女の父たるを、自らに任じたという";`,
`"ライオネルの足甲": "丸みを帯びた鉄の足甲 豪胆ライオネルの装備. 恐れを知らぬ気取った騎士は 故郷を追われたフィアに出会い
  彼女の父たるを、自らに任じたという";`,
`"ホスローの兜": "双尾を花で飾った銀鉄の兜 名門ホスローの、当主の証. ユーノ・ホスローには、弟がいた 口先ばかりの、意気地のない弟が. そして、弟の無能が故に 兄弟で当主の座を争うことはなく
  兄は、弟を愛することを許された";`,
`"ホスローの鎧": "銀鉄を赤で飾った、豪奢な胴鎧 名門ホスローに受け継がれる装備. 火山館の勧誘を受けた時 ユーノ・ホスローは、静かに断った. 血塗られた道なら、既に歩いている だが俺は自分を、決して英雄とは呼ばない";`,
`"ホスローの手甲": "銀鉄を赤で飾った、豪奢な手甲 名門ホスローに受け継がれる装備. 火山館の勧誘を受けた時 ユーノ・ホスローは、静かに断った. 血塗られた道なら、既に歩いている だが俺は自分を、決して英雄とは呼ばない";`,
`"ホスローの足甲": "銀鉄を赤で飾った、豪奢な足甲 名門ホスローに受け継がれる装備. 火山館の勧誘を受けた時 ユーノ・ホスローは、静かに断った. 血塗られた道なら、既に歩いている だが俺は自分を、決して英雄とは呼ばない";`,
`"ディアロスの兜": "双尾を花で飾った銀鉄の兜 その、双尾なきレプリカ. ディアロス・ホスローには、兄がいた 寡黙にして冷徹な、遠く及ばぬ兄が. 弟は、兄のようになりたかった 血潮で物語る、ホスローになりたかった
  兄が、それを望まぬと知っていても";`,
`"放浪騎士の兜": "放浪の旅にくたびれた鉄兜 故国を追放された騎士の装備. 壊れかけの面甲は、もはや下りることはない. 金属の鎧は、重量があるが カット率が高く堅牢である";`,
`"放浪騎士の鎧": "放浪の旅にくたびれた鉄の胴鎧 故国を追放された騎士の装備. 胸当ての紋章は掠れた上に薄汚れ もはや、感傷の役にも立たない. 金属の鎧は、重量があるが カット率が高く堅牢である";`,
`"放浪騎士の手甲": "放浪の旅にくたびれた鉄の手甲 故国を追放された騎士の装備. 金属の鎧は、重量があるが カット率が高く堅牢である";`,
`"放浪騎士の足甲": "放浪の旅にくたびれた鉄の足甲 故国を追放された騎士の装備. 金属の鎧は、重量があるが カット率が高く堅牢である";`,
`"青布の頭巾": "遊牧の民の剣士の頭巾 布地の青は、清涼な流水の象徴であり
  その剣もまた流れる水がごとくである. 停滞はやがて淀みとなり、腐りゆく 常に流れ行き、留まることなかれ";`,
`"青布の胴衣": "遊牧の民の剣士の胴衣 布地の青は、清涼な流水の象徴であり
  その剣もまた流れる水がごとくである. 停滞はやがて淀みとなり、腐りゆく 常に流れ行き、留まることなかれ";`,
`"剣士の手甲": "遊牧の民の剣士の手甲 丈夫な革を加工したもの";`,
`"剣士の足甲": "遊牧の民の剣士の足甲 丈夫な革を加工したもの";`,
`"白面": "血に汚れた薄笑いの白仮面 戦場の介錯者たる、従軍医師たちの装束. 血の君主の、呪われた血の影響で 周囲で出血状態が発生すると 僅かに攻撃力が高まる";`,
`"従軍医師の白衣": "血に薄汚れた白衣 戦場の介錯者たる、従軍医師たちの装束. 血の君主に攫われた彼らは 誰も、呪われた血を受け容れることができなかった
  唯一人、ヴァレーを除いて";`,
`"従軍医師の手袋": "血に薄汚れた白い手袋 戦場の介錯者たる、従軍医師たちの装束. 血の君主に攫われた彼らは 誰も、呪われた血を受け容れることができなかった
  唯一人、ヴァレーを除いて";`,
`"従軍医師のズボン": "血に薄汚れたズボン 戦場の介錯者たる、従軍医師たちの装束. 血の君主に攫われた彼らは 誰も、呪われた血を受け容れることができなかった
  唯一人、ヴァレーを除いて";`,
`"王骸の兜": "黄金の人骨を設えた兜 百智卿ギデオンの、物言わぬ従者の装備. ＨＰが減少したときだけ ＨＰをゆっくりと回復する. その人骨は、古い王の遺骸であるという 魂無き王、縋り付く者たちの王
  その名をエンシャという";`,
`"王骸の鎧": "黄金の人骨を設えた胴鎧 百智卿ギデオンの、物言わぬ従者の装備. ＨＰが減少したときだけ ＨＰをゆっくりと回復する. その人骨は、古い王の遺骸であるという 魂無き王、縋り付く者たちの王
  その名をエンシャという";`,
`"王骸の手甲": "黄金の人骨を設えた手甲 百智卿ギデオンの、物言わぬ従者の装備. ＨＰが減少したときだけ ＨＰをゆっくりと回復する. その人骨は、古い王の遺骸であるという 魂無き王、縋り付く者たちの王
  その名をエンシャという";`,
`"王骸の足甲": "黄金の人骨を設えた足甲 百智卿ギデオンの、物言わぬ従者の装備. ＨＰが減少したときだけ ＨＰをゆっくりと回復する. その人骨は、古い王の遺骸であるという 魂無き王、縋り付く者たちの王
  その名をエンシャという";`,
`"勇士の紐冠": "革紐を編み込んだ戦冠 寒冷な高地の、戦士の装束. 垂れ下がる白布、麦穂、枯葉などは 故郷の皆の祈りの餞別である
  帰らぬ旅立ちに、気休めにすぎずとも";`,
`"勇士の戦衣": "革鎧の上に大布を纏った戦衣 寒冷な高地の、戦士の装束. 赤い大布は、遠い昔長征を共にしたという 戦王の加護を得んとする儀装である";`,
`"勇士の腕帯": "厚手の革を巻き付けた手甲 寒冷な高地の、戦士の装束. 内には毛皮があり、防寒性に優れる";`,
`"勇士の脚帯": "厚手の革を巻き付けた足甲 寒冷な高地の、戦士の装束. 内には毛皮があり、防寒性に優れる";`,
`"勇士の革兜": "革紐を編み込んだ戦衣 寒冷な高地の、戦士の装束";`,
`"獣集いの兜": "小さな獣たちを刻んだ銀兜 背律者ベルナールの装備. 耳目を塞ぐ獣たちは、誓いである 何も見ず、何も聞かず、もはや迷うことはない
  ただ、決めた道を行くだけだ";`,
`"獣集いの鎧": "小さな獣たちを刻んだ銀の胴鎧 背律者ベルナールの装備. 獣は英雄に惹かれ、王に惹かれる 故にこれは、王たる英雄の鎧であり
  ベルナールはそれに相応しかった. 彼の巫女が、火に身を投げるまでは";`,
`"獣集いの手甲": "小さな獣たちを刻んだ銀の手甲 背律者ベルナールの装備. 獣は英雄に惹かれ、王に惹かれる 故にこれは、王たる英雄の鎧であり
  ベルナールはそれに相応しかった. 彼の巫女が、火に身を投げるまでは";`,
`"獣集いの足甲": "小さな獣たちを刻んだ銀の足甲 背律者ベルナールの装備. 獣は英雄に惹かれ、王に惹かれる 故にこれは、王たる英雄の鎧であり
  ベルナールはそれに相応しかった. 彼の巫女が、火に身を投げるまでは";`,
`"勇者の頭環": "蛮地にて勇者にのみ許される頭環 多くの敵を屠った証. そして勇者は、余分なものは纏わない 彼らの王、ホーラ・ルーのように";`,
`"勇者の肩鎧": "蛮地にて勇者にのみ許される肩鎧 多くの敵を屠った証. そして勇者は、余分なものは纏わない 彼らの王、ホーラ・ルーのように";`,
`"勇者の手甲": "蛮地にて勇者にのみ許される手甲 多くの敵を屠った証. そして勇者は、余分なものは纏わない 彼らの王、ホーラ・ルーのように";`,
`"勇者の脚絆": "革帯を巻きつけだけの脚絆 蛮地ではごくありふれたもの";`,
`"深紅のフード": "鮮やかな深紅のフード付きマント 流離する王族の装束 生命力を高める. それは、使命なき旅へと贈られる 遥か彼方、二度と帰ることのない旅立ちに
  つまりは、体のよい厄介払いだ. ローデリカは、導きなど見えていなかった";`,
`"貴族の旅装": "白絹の金属糸で編まれた旅装 流離する王族の装束. それは美しい贈り物である どこかで野垂れ死ぬときに 王族の恥とならぬように";`,
`"貴族の手袋": "柔らかな革の手袋 流離する王族の装束. それは美しい贈り物である どこかで野垂れ死ぬときに 王族の恥とならぬように";`,
`"貴族のズボン": "上質な白いズボン 流離する王族の装束. それは美しい贈り物である どこかで野垂れ死ぬときに 王族の恥とならぬように";`,
`"濃紺のフード": "鮮やかな濃紺のフード付きマント 流離する王族の装束 精神力を高める. それは、使命の旅へと贈られる 遥か彼方、二度と帰ることのない旅立ちに
  仕方ない。導きが、見えてしまったのだから";`,
`"マリケスの兜": "黒鉄を金で装飾した獣の兜 黒き剣のマリケスの装備. 女王マリカの忠実な義弟にして その剣に運命の死を宿したマリケスは
  すべてのデミゴッドの、怖れであった. 怖れを知るからこそ 彼らは英雄だった";`,
`"マリケスの鎧": "黒鉄を金で装飾した獣の胴鎧 黒き剣のマリケスの装備. 女王マリカの忠実な義弟にして その剣に運命の死を宿したマリケスは
  すべてのデミゴッドの、怖れであった. 怖れを知るからこそ 彼らは英雄だった";`,
`"マリケスの手甲": "黒鉄を金で装飾した獣の手甲 黒き剣のマリケスの装備. 女王マリカの忠実な義弟にして その剣に運命の死を宿したマリケスは
  すべてのデミゴッドの、怖れであった. 怖れを知るからこそ 彼らは英雄だった";`,
`"マリケスの足甲": "黒鉄を金で装飾した獣の足甲 黒き剣のマリケスの装備. 女王マリカの忠実な義弟にして その剣に運命の死を宿したマリケスは
  すべてのデミゴッドの、怖れであった. 怖れを知るからこそ 彼らは英雄だった";`,
`"マレニアの翼兜": "無垢金で作られた翼の兜 ミケラの刃、マレニアの装備. 彼女は、抜け殻の足元でミケラを待ち続けた. 兄さまが、約束を違えるはずがない 神の知恵、神の誘惑。ミケラこそ
  もっとも恐ろしい神人なのだから";`,
`"マレニアの鎧": "無垢金で作られた胴鎧 ミケラの刃、マレニアの装備. 彼女は、抜け殻の足元でミケラを待ち続けた. 兄さまが、約束を違えるはずがない 神の知恵、神の誘惑。ミケラこそ
  もっとも恐ろしい神人なのだから";`,
`"マレニアの手甲": "無垢金で作られた手甲 ミケラの刃、マレニアの装備. 彼女は、抜け殻の足元でミケラを待ち続けた. 兄さまが、約束を違えるはずがない 神の知恵、神の誘惑。ミケラこそ
  もっとも恐ろしい神人なのだから";`,
`"マレニアの足甲": "無垢金で作られた足甲 ミケラの刃、マレニアの装備. 彼女は、抜け殻の足元でミケラを待ち続けた. 兄さまが、約束を違えるはずがない 神の知恵、神の誘惑。ミケラこそ
  もっとも恐ろしい神人なのだから";`,
`"宿将の兜": "使い込まれた歴戦の兜 ソールの宿将、ニアールの装備. ただ一人生き残り、霊たちを率い とうの昔に死した主を守る
  それがニアールの、あり様であった. 老将は死なず。去り行く先もなかった";`,
`"宿将の鎧": "使い込まれた歴戦の胴鎧 ソールの宿将、ニアールの装備. ただ一人生き残り、霊たちを率い とうの昔に死した主を守る
  それがニアールの、あり様であった. 老将は死なず。去り行く先もなかった";`,
`"宿将の手甲": "使い込まれた歴戦の手甲 ソールの宿将、ニアールの装備. ただ一人生き残り、霊たちを率い とうの昔に死した主を守る
  それがニアールの、あり様であった. 老将は死なず。去り行く先もなかった";`,
`"宿将の足甲": "使い込まれた歴戦の足甲 ソールの宿将、ニアールの装備. ただ一人生き残り、霊たちを率い とうの昔に死した主を守る
  それがニアールの、あり様であった. 老将は死なず。去り行く先もなかった";`,
`"猟犬騎士の兜": "嘴の尖った金属兜 猟犬騎士たちの装備. 猟犬として訓練を受けた彼らは 執念深い追跡者として知られる. 人語は介さず、各々が主を選んで仕え 仕えた後は決して裏切らぬという";`,
`"猟犬騎士の鎧": "胸の尖った金属の胴鎧 猟犬騎士たちの装備. 猟犬として訓練を受けた彼らは 執念深い追跡者として知られる. 人語は介さず、各々が主を選んで仕え 仕えた後は決して裏切らぬという";`,
`"猟犬騎士の手甲": "猟犬騎士たちの金属の手甲. 猟犬として訓練を受けた彼らは 執念深い追跡者として知られる. 人語は介さず、各々が主を選んで仕え 仕えた後は決して裏切らぬという";`,
`"猟犬騎士の足甲": "猟犬騎士たちの金属の足甲. 猟犬として訓練を受けた彼らは 執念深い追跡者として知られる. 人語は介さず、各々が主を選んで仕え 仕えた後は決して裏切らぬという";`,
`"祝祭のフード": "風車の村、ドミヌラの祝祭で用いられる 踊り子たちのフード. 色とりどりの花で、可憐に飾られている";`,
`"祝祭の礼服": "風車の村、ドミヌラの祝祭で用いられる 踊り子たちの礼服. うっすらと血汚れが見られる";`,
`"祝祭の青フード": "風車の村、ドミヌラの祝祭で用いられる 踊り子たちのフード. 青く染め上げられた美しいそれは 祝祭の主役、年乙女にだけ許されるものだ";`,
`"祝祭の青装束": "風車の村、ドミヌラの祝祭で用いられる 踊り子たちの礼服. 青く染め上げられた美しいマントは 祝祭の主役、年乙女にだけ許されるものだ";`,
`"市民の頭冠": "頭冠で布を留めたもの 狭間の地の、あり触れた市民の装束. だが、まともな市民など もうどこにもいない";`,
`"市民の上服": "厚手の刺繍マントを纏った服 狭間の地の、あり触れた市民の装束. 首から掛けた、穴あきの樹板は 自らが黄金樹の民であること示す
  自縛の枷であるといい、信仰を高める";`,
`"市民の靴": "簡素な布製の靴 狭間の地の、あり触れた市民の装束. だが、まともな市民など もうどこにもいない";`,
`"市民の服": "簡素な布マントを纏った服 狭間の地の、あり触れた市民の装束. 首から掛けた、穴あきの樹板は 自らが黄金樹の民であること示す
  自縛の枷であるといい、信仰を高める";`,
`"使者たちの大頭": "神託の使者たちが、頭に乗せる柔らかな塊 何重にも布で巻かれ、ぎゅっと固定されている. シャボンの戦技を強化する. その中身は定かではないが 微かな泣き声が、聞こえたことがあるという
  きっと空耳だろう";`,
`"双賢の輝石頭": "魔術学院レアルカリアにおいて 探求を認められた学徒が被る輝石頭のひとつ. ＨＰ、スタミナと引き換えに、知力を大きく高める. 特に、双賢の教室に学ぶ者は選良であり 系統を選ばず魔術を修めることが許された";`,
`"レアルカリアン・ローブ": "レアルカリアの魔術学徒が纏うローブ. 上質だが簡素な濃紺のそれは 星の琥珀たる輝石の探究に一生を捧げる
  賢貧の宣誓と共に与えられる. だが長き生では、誰もが誓いを忘れてしまう";`,
`"魔術師の腕巻き": "レアルカリアの魔術学徒が用いる腕巻き ありふれた布を巻きつけただけのもの";`,
`"魔術師の脚巻き": "レアルカリアの魔術学徒が用いる脚巻き ありふれた布を巻きつけただけのもの";`,
`"オリヴィニスの輝石頭": "魔術学院レアルカリアにおいて 探求を認められた学徒が被る輝石頭のひとつ. ＨＰと引き換えに、知力を高める. オリヴィニスの教室は 魔術師ルーサットをその起源とし 流星の魔術を探求する";`,
`"ラズリの輝石頭": "魔術学院レアルカリアにおいて 探求を認められた学徒が被る輝石頭のひとつ. ＨＰと引き換えに、知力と技量を高める. ラズリの教室に学ぶ者は カーリアの魔術を修めんとし
  月を星と同等に見る、異端である";`,
`"カロロスの輝石頭": "魔術学院レアルカリアにおいて 探求を認められた学徒が被る輝石頭のひとつ. スタミナと引き換えに、知力を高める. 最古の教室たるカロロスは 魔術師アズールをその起源とし 彗星の魔術を探求する";`,
`"魔女の輝石頭": "魔術学院レアルカリアにおいて 探求を認められた学徒が被る輝石頭のひとつ. スタミナと引き換えに、知力と神秘を高める. この優しげな輝石頭は 特に、卓越した女性の魔術学徒に
  魔女の二つ名と共に与えられた";`,
`"壊れた賢者の仮面": "緑の輝石の賢者が象られた、石の仮面 しかし、輝石は砕かれ、壊れている";`,
`"人形兵の兜": "板金の格子で補強された円筒の兜 魔術師の従者として作られた、人形兵の装備. その造りは、ごくぞんざいである. 人形など、壊れなければそれでよい";`,
`"人形兵の鎧": "板金の格子で作られた胴鎧 魔術師の従者として作られた、人形兵の装備. その造りは、ごくぞんざいであり ひどく錆び付き歪んでいる. 人形など、壊れなければそれでよい";`,
`"人形兵の鳥兜": "鳥の顔を模したらしい金属の兜 魔術師の従者として作られた、鳥人形兵の装備. その造りは、ごくぞんざいである. 人形など、壊れなければそれでよい";`,
`"戦鬼の兜": "円卓を訪れた、最初の褪せ人たちの一人 狼の戦鬼バルグラムの兜. その異名の故となる 白狼の鬣があしらわれている";`,
`"戦鬼の鎧": "円卓を訪れた、最初の褪せ人たちの一人 狼の戦鬼バルグラムの胴鎧. 古い伝承によれば、狼は神人の影であり バルグラムもまた、そういうあり様を望んだ";`,
`"戦鬼の手甲": "円卓を訪れた、最初の褪せ人たちの一人 狼の戦鬼バルグラムの手甲. 古い伝承によれば、狼は神人の影であり バルグラムもまた、そういうあり様を望んだ";`,
`"戦鬼の足甲": "円卓を訪れた、最初の褪せ人たちの一人 狼の戦鬼バルグラムの足甲. 古い伝承によれば、狼は神人の影であり バルグラムもまた、そういうあり様を望んだ";`,
`"葦の地の兜": "鉄片を繋ぎ合わせ作られた兜 葦の地の戦士の装束. 文化的な断絶が長く続いたその地では 悲惨な内戦が、ずっと続いているという
  故に皆、血生臭い狂気を孕むのだと";`,
`"葦の地の鎧": "鉄片を繋ぎ合わせ作られた胴鎧 葦の地の戦士の装束. 薄汚れた、枯れた植物の外套は 故郷の葦で編まれている
  あるいは、偲ぶ思いも残っていようか";`,
`"葦の地の手甲": "硬い革を巻き付けた手甲 葦の地の戦士の装束";`,
`"葦の地の足甲": "硬い革を巻き付けた足甲 葦の地の戦士の装束";`,
`"翁面": "歯を剥く老人を象った木の仮面 葦の地の大剣客、その通り名の由来
  技量を高めるが、正気耐性が下がってしまう. 心を研ぎ澄ますほどに、下らぬものが見えてくる それらすべてを捨て去った先に、「翁」は生きた
  一振りの刀と一人の己。ただそれだけを極めん. そして「翁」は、修羅となった";`,
`"白備えの鎧": "鉄片を繋ぎ合わせ作られた、白備えの胴鎧 大剣客「翁」の高弟たるイナバ衆の装束. イナバ衆は、彼らを捨てた師を追い続けた 尋常に斬り結び、屍山血河に死すために. 白備えは、つまり死に装束であり 剣客とは死狂いである";`,
`"白備えの手甲": "鉄片を繋ぎ合わせ作られた、白備えの手甲 大剣客「翁」の高弟たるイナバ衆の装束. イナバ衆は、彼らを捨てた師を追い続けた 尋常に斬り結び、屍山血河に死すために. 白備えは、つまり死に装束であり 剣客とは死狂いである";`,
`"白備えの足甲": "鉄片を繋ぎ合わせ作られた、白備えの足甲 大剣客「翁」の高弟たるイナバ衆の装束. イナバ衆は、彼らを捨てた師を追い続けた 尋常に斬り結び、屍山血河に死すために. 白備えは、つまり死に装束であり 剣客とは死狂いである";`,
`"密使のフード": "闇に溶け込む黒のフード 教会の密使の装備. 狭間の外、二本指の教えを伝える教会は 密使たちを祝福の導きに送り出す. 決して二本指を裏切らぬ僕として そして、その敵を密かに狩る刃として";`,
`"密使の鎧": "闇に溶け込む黒革の胴鎧 教会の密使の装備. 狭間の外、二本指の教えを伝える教会は 密使たちを祝福の導きに送り出す. 決して二本指を裏切らぬ僕として そして、その敵を密かに狩る刃として";`,
`"密使の手袋": "教会の密使の用いる革手袋. 狭間の外、二本指の教えを伝える教会は 密使たちを祝福の導きに送り出す. 決して二本指を裏切らぬ僕として そして、その敵を密かに狩る刃として";`,
`"密使のブーツ": "教会の密使の用いる革のブーツ. 狭間の外、二本指の教えを伝える教会は 密使たちを祝福の導きに送り出す. 決して二本指を裏切らぬ僕として そして、その敵を密かに狩る刃として";`,
`"虜囚の鉄仮面": "重罪を侵した囚人が、被せられる鉄の仮面 分厚く、重く、狭苦しい. それは被る者を苛む悪意の塊であり ゆっくりと、心に何かを醸成する
  憎悪を。あるいは、それによく似た強い意志を";`,
`"虜囚服": "ボロボロの布服 重罪を侵した囚人のもの. 一度も洗われず、汚れきっている";`,
`"虜囚ズボン": "ボロボロのズボン 重罪を侵した囚人のもの. 一度も洗われず、汚れきっており ひどく臭う";`,
`"ならず者の鉄仮面": "罪を侵した囚人が、被せられる鉄の仮面 ならず者こと、ビック・ボギーの装備. それは彼にとって 己のやばさを誇張する、脅しの道具であり
  虚勢の殻でもあったのだろう";`,
`"旅巫女のフード": "旅をする巫女たちのフード. ある者は、指に見えんために またある者は、導くべき褪せ人に出会うために
  巫女たちは狭間の地を旅する";`,
`"旅巫女のローブ": "旅をする巫女たちのローブ. ある者は、指に見えんために またある者は、導くべき褪せ人に出会うために
  巫女たちは狭間の地を旅する";`,
`"旅巫女の手袋": "旅をする巫女たちの手袋. ある者は、指に見えんために またある者は、導くべき褪せ人に出会うために
  巫女たちは狭間の地を旅する";`,
`"旅巫女のブーツ": "旅をする巫女たちのブーツ. ある者は、指に見えんために またある者は、導くべき褪せ人に出会うために
  巫女たちは狭間の地を旅する";`,
`"指巫女の帽子": "二本指に仕える、巫女たちの帽子. 彼女たちは、ただ一人の褪せ人に仕え 導きと、二本指の言葉を伝える. 祝福の導きが、二人を出会わせる かつては、そうであったという";`,
`"指巫女のローブ": "二本指に仕える、巫女たちのローブ. 彼女たちは、ただ一人の褪せ人に仕え 導きと、二本指の言葉を伝える. 祝福の導きが、二人を出会わせる かつては、そうであったという";`,
`"指巫女の靴": "二本指に仕える、巫女たちの靴. 彼女たちは、ただ一人の褪せ人に仕え 導きと、二本指の言葉を伝える. 祝福の導きが、二人を出会わせる かつては、そうであったという";`,
`"魔術教授の大帽子": "鍔の内に、星の運行が描かれた大帽子 カーリア王家に仕える、魔術教授の装束. スタミナと引き換えに、精神力を高める. 輝石の魔術師とは、星見の末であり カーリアはそれを忘れない
  今はもう、運命が星と共にないとしても";`,
`"魔術教授の長衣": "星の運行が描かれた、鮮やかな青の長衣 カーリア王家に仕える、魔術教授の装束. 輝石の魔術師とは、星見の末であり カーリアはそれを忘れない
  今はもう、運命が星と共にないとしても";`,
`"魔術教授の手袋": "カーリア王家に仕える、魔術教授の手袋 黒く、ごく目立たぬもの";`,
`"魔術教授のズボン": "カーリア王家に仕える、魔術教授のズボン 黒く、ごく目立たぬもの";`,
`"秘匿の仮面": "黄金の糸で、その口を縫い塞がれた仮面 神秘を高める. レナラの夫となったラダゴンが カーリアの魔術教授たちに強いたもの
  我が事は、すべて秘匿と心得よ";`,
`"叢の髪飾り": "野草で作られた被り物 身に着けると、敵に発見されにくくなるかもしれない";`,
`"死骨の仮面": "食い込むように顔を覆う、死骨の仮面 カラス山の凶手たちの装束. 自らを死の猛禽に擬す時に 人たる意識を残すための呪具であり
  被る者を、締め付け続ける";`,
`"猛禽の黒羽": "猛禽の黒羽で作られたローブ カラス山の凶手たちの装束. 自らを死の猛禽に擬すための呪具であり ジャンプ攻撃が強化される
  我こそは、死の鳥なり";`,
`"盗賊の腕巻き": "汚れた布を巻いただけの装備 盗賊たちの腕巻き";`,
`"盗賊のブーツ": "盗賊たちの革製のブーツ. 動きを邪魔しない軽さ、音を立てぬ滑らかさ そういったものが重視され、カット率は低い";`,
`"盗賊の胴着": "盗賊たちの革製の胴着. 動きを邪魔しない軽さ、音を立てぬ滑らかさ そういったものが重視され、カット率は低い";`,
`"奇矯騎士のフード": "頭頂を尖らせた、ボロ布のフード 騎士ジェーレンの装備. その下には、老いた髭面の仮面が隠されている. ジェーレンは、将軍ラダーンの客将であり 互いに「名誉の死」を約束したという";`,
`"奇矯騎士の鎧": "色鮮やかな奇矯の胴鎧 騎士ジェーレンの装備. 放浪を好んだジェーレンは カーリア王家の客人として過ごした後
  将軍ラダーンの客将となった. そして根無し草は、律義にも 約束に縛られていった";`,
`"奇矯騎士の腕帯": "騎士ジェーレンの腕帯. 放浪を好んだジェーレンは カーリア王家の客人として過ごした後
  将軍ラダーンの客将となった. そして根無し草は、律義にも 約束に縛られていった";`,
`"奇矯騎士のズボン": "色鮮やかな奇矯のズボン 騎士ジェーレンの装備. 放浪を好んだジェーレンは カーリア王家の客人として過ごした後
  将軍ラダーンの客将となった. そして根無し草は、律義にも 約束に縛られていった";`,
`"指痕の兜": "指痕に焼け爛れた鉄兜 円卓の騎士、ヴァイクの装備. ヴァイクは、かつて エルデの王に最も近づいた褪せ人の一人であったが
  突然に王都の奥深くに潜り、狂い火に焼け爛れた. それは、己の巫女のためだったろうか あるいは何者かが、唆しを囁いたのだろうか";`,
`"指痕の鎧": "指痕に焼け爛れた鉄の胴鎧 円卓の騎士、ヴァイクの装備. ヴァイクは、かつて エルデの王に最も近づいた褪せ人の一人であったが
  突然に王都の奥深くに潜り、狂い火に焼け爛れた. それは、己の巫女のためだったろうか あるいは何者かが、唆しを囁いたのだろうか";`,
`"指痕の手甲": "指痕に焼け爛れた鉄の手甲 円卓の騎士、ヴァイクの装備. ヴァイクは、かつて エルデの王に最も近づいた褪せ人の一人であったが
  突然に王都の奥深くに潜り、狂い火に焼け爛れた. それは、己の巫女のためだったろうか あるいは何者かが、唆しを囁いたのだろうか";`,
`"指痕の足甲": "指痕に焼け爛れた鉄の足甲 円卓の騎士、ヴァイクの装備. ヴァイクは、かつて エルデの王に最も近づいた褪せ人の一人であったが
  突然に王都の奥深くに潜り、狂い火に焼け爛れた. それは、己の巫女のためだったろうか あるいは何者かが、唆しを囁いたのだろうか";`,
`"側妃の仮面": "異国の女王を象った仮面 火山館の主人、タニスの装束 技量を高める. かつて、異国の踊り子であったタニスは ライカードに見初められ、側妃となった
  そして、彼が冒涜の大蛇となった時 人として唯一人、その元に残った. タニスは、あの時初めて ライカードに惹かれたのだ";`,
`"側妃のローブ": "白絹で作られた上質なローブ 火山館の主人、タニスの装束. かつて、異国の踊り子であったタニスは ライカードに見初められ、側妃となった
  そして、彼が冒涜の大蛇となった時 人として唯一人、その元に残った. タニスは、あの時初めて ライカードに惹かれたのだ";`,
`"側妃のズボン": "上品な白布のズボン 白絹のローブの下に纏うもの";`,
`"領主の仮面": "老賢を象った仮面 小国の領主たちの装束 信仰を高める. それは、領主たる理想を示しているとされる 賢くも、牙を抜かれた優しき者
  中央にとって、それが最も都合がよい";`,
`"領主のローブ": "小国の領主たちのローブ 青い外套が、領主たる地位の証である";`,
`"上流のローブ": "刺繍のされた若草色のローブ 貴族の子弟が身につけるもの. それは、親離れのはじまりを示すという";`,
`"マレー家の仮面": "白髪の貴公子を象った仮面 マレー家の当主の装束 神秘を高める. 日陰城の城主たるマレー家は 代々、処刑人の一族でもあり
  この仮面は、その初代の似姿である";`,
`"マレー家のローブ": "黒い外套を肩にかけたローブ マレー家の当主の装束. マレー家の男子は、皆病と共に生まれる だからこそ、マレーマレーは惹かれたのだろう
  生まれながらに、腐敗の宿痾に侵されながら 美しくも熾烈な女神に";`,
`"血の滲んだ腕帯": "血の滲んだ包帯を、きつく巻いた腕帯 爛れた手先を保護するもの";`,
`"血の滲んだ覆面": "血の滲んだ包帯を、頭全体に巻いた覆面 爛れた素顔を保護し、また隠すもの";`,
`"官吏の装束": "薄汚れた青色のローブ 過酷な役目を負った、官吏たちの装束. 監視、処刑、陰惨な儀式 だが人は、暗い役目にこそ依存する";`,
`"忌み兜": "角を切られた忌み子を模した、異形の兜 糞食いの装備. それは彼の心象風景の現れであり 姿見に見た、己の真の姿であるという. 忌み子の心、そうでない姿 こんなにも苦しいことがあるものか
  だったら全て、呪われるがいい";`,
`"忌み鎧": "角を切られた忌み子を模した、異形の胴鎧 糞食いの装備. 太陽のメダルは、かつて彼が見た導きであり その先でいつか見える、輪の似姿であるという";`,
`"忌み手甲": "角を切られた忌み子を模した、異形の手甲 糞食いの装備. それは彼の心象風景の現れであり 姿見に見た、己の真の姿であるという. 忌み子の心、そうでない姿 こんなにも苦しいことがあるものか
  だったら全て、呪われるがいい";`,
`"忌み足甲": "角を切られた忌み子を模した、異形の足甲 糞食いの装備. それは彼の心象風景の現れであり 姿見に見た、己の真の姿であるという. 忌み子の心、そうでない姿 こんなにも苦しいことがあるものか
  だったら全て、呪われるがいい";`,
`"カーリア騎士の兜": "かつてカーリア王家に仕えた 魔術騎士たちの兜. 月の女王に叙勲された騎士たちは 何れも一騎当千の英雄であったが
  王家の衰退と共に、誰もいなくなった";`,
`"カーリア騎士の鎧": "かつてカーリア王家に仕えた 魔術騎士たちの胴鎧. 月の女王に叙勲された騎士たちは 何れも一騎当千の英雄であったが
  王家の衰退と共に、誰もいなくなった";`,
`"カーリア騎士の手甲": "かつてカーリア王家に仕えた 魔術騎士たちの手甲. 月の女王に叙勲された騎士たちは 何れも一騎当千の英雄であったが
  王家の衰退と共に、誰もいなくなった";`,
`"カーリア騎士の足甲": "かつてカーリア王家に仕えた 魔術騎士たちの足甲. 月の女王に叙勲された騎士たちは 何れも一騎当千の英雄であったが
  王家の衰退と共に、誰もいなくなった";`,
`"ヤロダスの輝石頭": "魔術学院レアルカリアにおいて 探求を認められた学徒が被る輝石頭のひとつ. ＦＰと引き換えに、知力と持久力を高める. ヤロダスの輝石頭は、学院を離れ 放浪に学ばんとする者に与えられた";`,
`"はぐれ魔術師のローブ": "変哲もない厚布のローブ 円卓を訪れた最初の褪せ人の一人
  はぐれ魔術師、ヴィルヘルムの装束. 魔術の源流にさえ触れた、静かなる求道者は 導きの果てに、友たるバルグラムと相討ち そのまま円卓に囚われたという";`,
`"はぐれ魔術師の腕巻き": "変哲もない革の腕巻き その手には、鈍い輝石が散りばめられている";`,
`"はぐれ魔術師のブーツ": "変哲もない革のブーツ 長き旅に耐えた、丈夫なもの";`,
`"ハイマの輝石頭": "魔術学院レアルカリアにおいて 探求を認められた学徒が被る輝石頭のひとつ. ＦＰと引き換えに、知力と筋力を高める. ハイマの教室に学ぶ者は 争いを鎮める力として、砲と裁きの魔術を修める";`,
`"戦魔術師のローブ": "レアルカリアの魔術学徒が纏うローブ その戦場でくたびれたもの. 戦の度に、その門を閉ざす学院の中で ハイマの学徒だけが例外であった
  探究とは、閉じ籠ることではない それは体のよい逃避にすぎない";`,
`"戦魔術師の腕巻き": "レアルカリアの魔術学徒が用いる腕巻き その戦場でくたびれたもの";`,
`"戦魔術師の脚巻き": "レアルカリアの魔術学徒が用いる脚巻き その戦場でくたびれたもの";`,
`"雪魔女の尖り帽": "冷たく凍り付いた魔女の帽子 異端の魔術師を示す尖り帽 冷気の魔術を強化する. それは、幼少のラニが森の奥で出会い 冷たい魔術を学んだ、老いた雪魔女の装束であり
  彼女がその魂を宿す、人形のモデルになったという. 老魔女は、ラニの秘密の師であった";`,
`"雪魔女のローブ": "雪の色をした魔女のローブ. それは、幼少のラニが森の奥で出会い 冷たい魔術を学んだ、老いた雪魔女の装束であり
  彼女がその魂を宿す、人形のモデルになったという. 老魔女は、ラニの秘密の師であった";`,
`"雪魔女のスカート": "雪の色をした魔女のスカート. それは、幼少のラニが森の奥で出会い 冷たい魔術を学んだ、老いた雪魔女の装束であり
  彼女がその魂を宿す、人形のモデルになったという. 老魔女は、ラニの秘密の師であった";`,
`"旅の服": "軽く丈夫な布の服. 運命に向き合うために旅に出る 娘たちの装束";`,
`"旅の腕帯": "軽く丈夫な革の腕帯. 運命に向き合うために旅に出る 娘たちの装束";`,
`"旅のブーツ": "軽く丈夫な革のブーツ. 運命に向き合うために旅に出る 娘たちの装束";`,
`"幼年学徒の帽子": "レアルカリアの長たる女王レナラ その琥珀のタマゴにより産まれ直した
  幼年の魔術学徒たちの帽子. しかし、その産まれ直しは完全ではなく 彼らはそれを、ずっと繰り返し
  いつかそれに依存してしまう. 夜眠り、朝目覚めるように 彼らは産まれ直し、すべてを忘れいく";`,
`"幼年学徒のローブ": "レアルカリアの長たる女王レナラ その琥珀のタマゴにより産まれ直した
  幼年の魔術学徒たちのローブ. しかし、その産まれ直しは完全ではなく 彼らはそれを、ずっと繰り返し
  いつかそれに依存してしまう. 夜眠り、朝目覚めるように 彼らは産まれ直し、すべてを忘れいく";`,
`"輝ける金仮面": "輝ける黄金の輪を模した仮面 黄金律原理主義の厳格なる探究者
  金仮面卿が作り、残したもの. 黄金律の祈祷を強化する. それは、かつて彼に訪れた圧倒的閃きであり 探求の先にあるはずの、輪の似姿であるという. もし君が、私と閃きを同じくするのなら これを被ってくれたまえ";`,
`"金仮面のボロ布": "かろうじて身に纏っているだけのボロ布. 金仮面卿は、服を着る必要を感じない そんなものが、探求の助けになろうか";`,
`"金の腕巻き": "黄金樹の枝を模した腕巻き かつての弟子たちが施した、最低限の装飾. 彼らはもう、とうの昔に去ってしまった";`,
`"金の腰巻き": "黄金樹の枝を模した腰巻き かつての弟子たちが施した、最低限の装飾. 彼らはもう、とうの昔に去ってしまった";`,
`"忌み鬼のマント": "ボロボロの毛皮を、裸体の上に纏うもの 忌み鬼、マルギットの装束. 破砕戦争において、数多の英雄を狩った忌み鬼は 黄金樹に挑み、王たる野心を抱く者たち そのすべての悪夢である";`,
`"しろがねの覆面": "若きしろがね人の生皮を そのまま覆面としたもの. 神秘が高まるが 緋雫の聖杯瓶の回復量が少なくなる. 神肌ならぬ、しろがね肌の覆面は 嘲弄的悪意の産物であろう";`,
`"汚れたチェインメイル": "若きしろがね人が纏う鎖帷子 腹は出ているが、特筆すべき効果はない";`,
`"ザミェルの仮面": "巨人戦争の英雄として名高い ザミェルの騎士たちの仮面. 冷たい風を纏い、長き命を持つ彼らは 太古から、火の巨人たちの宿敵であったという";`,
`"ザミェルの鎧": "巨人戦争の英雄として名高い ザミェルの騎士たちの胴鎧. 冷たい風を纏い、長き命を持つ彼らは 太古から、火の巨人たちの宿敵であったという";`,
`"ザミェルの腕巻き": "巨人戦争の英雄として名高い ザミェルの騎士たちの腕巻き. 冷たい風を纏い、長き命を持つ彼らは 太古から、火の巨人たちの宿敵であったという";`,
`"ザミェルの脚巻き": "巨人戦争の英雄として名高い ザミェルの騎士たちの脚巻き. 冷たい風を纏い、長き命を持つ彼らは 太古から、火の巨人たちの宿敵であったという";`,
`"インプの頭（猫）": "インプのゴーレムの頭部を そのまま被ったもの. 猫に似たそれには、僅かな知力が宿っている";`,
`"インプの頭（牙鬼）": "インプのゴーレムの頭部を そのまま被ったもの. 牙鬼のそれには、僅かな筋力が宿っている";`,
`"インプの頭（舌鬼）": "インプのゴーレムの頭部を そのまま被ったもの. 舌鬼のそれには、僅かな技量が宿っている";`,
`"インプの頭（亡者）": "インプのゴーレムの頭部を そのまま被ったもの. 亡者のそれには、僅かな信仰が宿っている";`,
`"インプの頭（狼）": "インプのゴーレムの頭部を そのまま被ったもの. 狼に似たそれには、僅かな持久力が宿っている";`,
`"インプの頭（長老）": "インプのゴーレムの頭部を そのまま被ったもの. 長老のそれには、僅かな神秘が宿っている";`,
`"銀雫の仮面": "銀の雫と呼ばれる、不定形生物の死骸を その硬化した殻と共に被った仮面. 物理攻撃力と引き換えに、神秘を大きく高める. 模倣するものを、逆に模倣する 逆転の冴えた発想であろう";`,
`"チェインヘルム": "細い鋼線で編まれた兜 従軍する一兵士が纏うもの. 装飾性はないが堅実な防具";`,
`"チェインメイル": "細い鋼線で編まれた胴鎧 従軍する一兵士が纏うもの. 装飾性はないが堅実な防具";`,
`"チェインガントレット": "細い鋼線で編まれた手甲 従軍する一兵士が纏うもの. 装飾性はないが堅実な防具";`,
`"チェインレギンス": "細い鋼線で編まれた足甲 従軍する一兵士が纏うもの. 装飾性はないが堅実な防具";`,
`"グレートヘルム": "鉄筒で頭部を覆う大兜. 重苦しく、視界も悪いが その分カット率は高い";`,
`"瞳のサーコート": "鎖帷子の上から 茶色のサーコートを纏ったもの. 瞳の紋章は、百智卿ギデオンに仕え 彼の目であり、耳であった印である";`,
`"樹のサーコート": "鎖帷子の上から 青色のサーコートを纏ったもの. 樹の紋章は、黄金樹を描いたもので 狭間の地で好まれた意匠である";`,
`"蛸頭": "陸ダコの子供を、そのまま頭に被ったもの 人肌のような温もりが残っている. 生臭いが、ぶよぶよと弾力があり 特に打撃属性の攻撃をカットする";`,
`"壺頭": "逆さに被り、頭をすっぽりと覆う壺 鉄拳アレキサンダーの手作り. それはきっと、壺なりの友情の証であり 投擲壺アイテムの威力を高める";`,
`"キノコ頭": "びっしりと全身に生えたキノコ その頭の部分. 朱い腐敗に心奪われた者たちが その地に根付かんとする聖衣";`,
`"キノコ体": "びっしりと全身に生えたキノコ その体の部分. 朱い腐敗に心奪われた者たちが その地に根付かんとする聖衣";`,
`"キノコ腕": "びっしりと全身に生えたキノコ その腕の部分. 朱い腐敗に心奪われた者たちが その地に根付かんとする聖衣";`,
`"キノコ脚": "びっしりと全身に生えたキノコ その脚の部分. 朱い腐敗に心奪われた者たちが その地に根付かんとする聖衣";`,
`"ノクスの鏡兜": "結晶鏡で作られた兜 永遠の都の呪具のひとつ 割れやすく、打撃には弱い. それは、大逆に従う者の装束であり 大いなる意志と、その使いたる指の
  あらゆる干渉を跳ね除けるという";`,
`"イジーの鏡兜": "結晶鏡で作られた兜 軍師イジーが、肌身離さず被っていた 割れやすく、打撃には弱い. それは、大逆に従う者の装束であり 大いなる意志と、その使いたる指の
  あらゆる干渉を跳ね除けるという. イジーは恐怖していたのだ 自らの裏切りを";`,
`"黒布のフード": "艶の無い黒布のフード その素顔と正体を隠す者たちの装束. この世には、知られるべきことなど 殆ど存在しない";`,
`"革の鎧": "実戦的な軽量の革鎧 スマートな戦士の装備. その男気と、正直な人柄に触れ これを纏う者に憧れる者は数多い";`,
`"革の手袋": "実戦的な軽量の革手袋 スマートな戦士の装備. その男気と、正直な人柄に触れ これを纏う者に憧れる者は数多い";`,
`"革のブーツ": "実戦的な、軽量の革のブーツ スマートな戦士の装備. その男気と、正直な人柄に触れ これを纏う者に憧れる者は数多い";`,
`"盗賊のマスク": "黒布で口元を隠したマスク 盗賊たちが、その素顔を隠し また、毒などに備えるもの";`,
`"騎士の兜": "名も無き騎士の兜 鉄の薄板が加工されている. 金属の鎧は、重量があるが カット率が高く堅牢である";`,
`"騎士の鎧": "名も無き騎士の胴鎧 鉄の薄板が加工されている. 金属の鎧は、重量があるが カット率が高く堅牢である";`,
`"騎士の手甲": "名も無き騎士の手甲 鉄の薄板が加工されている. 金属の鎧は、重量があるが カット率が高く堅牢である";`,
`"騎士の足甲": "名も無き騎士の足甲 鉄の薄板が加工されている. 金属の鎧は、重量があるが カット率が高く堅牢である";`,
`"グレートフード": "頭よりも遥かに大きいフード 追い求めた真実に出会ったとき
  それに包まれ、死んでいくための装束. ＨＰと引き換えに、知力と信仰を高める. ああ、幼きレナラは 確かにこの月を見上げたのだ";`,
`"ゴドリック兵の兜": "接ぎ木のゴドリックに仕える兵たちの兜 鉄のヘルムに、鎖帷子を組み合わせたもの";`,
`"大樹と獣のサーコート": "接ぎ木のゴドリックに仕える兵たちの胴鎧. サーコートには、遥かなる黄金樹と 黄金の一族の象徴たる、宰相の獣が描かれている
  どちらも、今はなき過去の栄光である";`,
`"ゴドリック兵の手甲": "接ぎ木のゴドリックに仕える兵たちの手甲 終わりなき戦に錆び付き、汚れている";`,
`"ゴドリック兵の足甲": "接ぎ木のゴドリックに仕える兵たちの足甲 終わりなき戦に錆び付き、汚れている";`,
`"レアルカリア兵の兜": "魔術学院に仕える兵たちの兜 その額には、カッコウの一枚羽が配されている";`,
`"カッコウのサーコート": "魔術学院に仕える兵たちの胴鎧. サーコートには、輝石の隆盛と それを覗き込むカッコウたちが描かれている
  輝石の魔術師にとって、その肉体は仮初にすぎない
  カッコウだけがそれを知り、見守るのだ";`,
`"レアルカリア兵の手甲": "魔術学院に仕える兵たちの手甲 終わりなき戦に錆び付き、汚れている";`,
`"レアルカリア兵の足甲": "魔術学院に仕える兵たちの足甲 終わりなき戦に錆び付き、汚れている";`,
`"ローデイル兵の兜": "王都ローデイルを守る兵たちの兜 鉄のヘルムに、鎖帷子を組み合わせたもの";`,
`"黄金樹のサーコート": "王都ローデイルを守る兵たちの胴鎧. サーコートには、堂々たる黄金樹が描かれている その黄金の下地は、他の軍勢には許されていない";`,
`"ローデイル兵の手甲": "王都ローデイルを守る兵たちの手甲 終わりなき戦に錆び付き、汚れている";`,
`"ローデイル兵の足甲": "王都ローデイルを守る兵たちの足甲 終わりなき戦に錆び付き、汚れている";`,
`"ラダーン兵の兜": "将軍ラダーンと共に戦った兵たちの兜 その面頬は、獅子の牙を象っている";`,
`"赤獅子のサーコート": "将軍ラダーンと共に戦った兵たちの胴鎧. サーコートには、ラダーンの似姿たる 剣を掲げる赤毛の獅子が描かれている
  故に彼らは、赤獅子の軍団であり そのすべてが手練れである";`,
`"ラダーン兵の手甲": "将軍ラダーンと共に戦った兵たちの手甲 終わりなき戦に錆び付き、汚れている";`,
`"ラダーン兵の足甲": "将軍ラダーンと共に戦った兵たちの足甲 終わりなき戦に錆び付き、汚れている";`,
`"霊廟のサーコート": "歩く霊廟を守り続ける、首なし兵たちの胴鎧. サーコートには、霊廟の鐘が描かれている それは、魂なきデミゴッドを悼むように
  ずっと鳴り響いている";`,
`"霊廟兵の手甲": "歩く霊廟を守り続ける、首なし兵たちの手甲 終わりなき戦に錆び付き、汚れている";`,
`"霊廟兵の足甲": "歩く霊廟を守り続ける、首なし兵たちの足甲 終わりなき戦に錆び付き、汚れている";`,
`"聖樹兵の兜": "聖樹に仕える兵たちの兜 鉄のヘルムに、無垢金の頭冠が付けられている. 信仰を高める";`,
`"聖樹紋のサーコート": "聖樹に仕える兵たちの胴鎧. サーコートには、聖樹の紋章が描かれている ミケラの血を受けた、聖なる芽生えの若木 だがそれは、遂に黄金樹とはならなかった";`,
`"聖樹兵の手甲": "聖樹に仕える兵たちの手甲 終わりなき戦に錆び付き、汚れている";`,
`"聖樹兵の足甲": "聖樹に仕える兵たちの足甲 終わりなき戦に錆び付き、汚れている";`,
`"ゲルミア騎士の兜": "かつて、法務官ライカードに仕えた騎士たちの兜 赤羽根の兜飾りは、ラダゴン王の子たる象徴である";`,
`"ゲルミア騎士の鎧": "かつて、法務官ライカードに仕えた騎士たちの胴鎧. 今はもう、誰も掲げない紋章が描かれている 覇王の雄心が、下卑きった貪欲に堕した時 彼らは、仕えるべき主を失ったのだ";`,
`"ゲルミア騎士の手甲": "かつて、法務官ライカードに仕えた騎士たちの手甲 古びてなお、その輝きは失われていない";`,
`"ゲルミア騎士の足甲": "かつて、法務官ライカードに仕えた騎士たちの足甲 古びてなお、その輝きは失われていない";`,
`"ゴドリック騎士の兜": "接ぎ木のゴドリックに仕える騎士たちの兜 その兜飾りは、枯れた灰髪である";`,
`"ゴドリック騎士の鎧": "接ぎ木のゴドリックに仕える騎士たちの胴鎧. その左胸には、黄金の一族の象徴たる 両刃の戦斧の紋章が描かれている
  かつて、彼らは力をこそ誇っていた";`,
`"ゴドリック騎士の手甲": "接ぎ木のゴドリックに仕える騎士たちの手甲 古びてなお、その輝きは失われていない";`,
`"ゴドリック騎士の足甲": "接ぎ木のゴドリックに仕える騎士たちの足甲 古びてなお、その輝きは失われていない";`,
`"カッコウ騎士の兜": "魔術学院に仕える騎士たちの兜 その額には、カッコウの一枚羽が配されている";`,
`"カッコウ騎士の鎧": "魔術学院に仕える騎士たちの胴鎧. その左胸には、彼らの異名の由来となる 覗き込むカッコウが描かれている
  我らは、決して学院の忠僕ではない これはその、意思表示であろう";`,
`"カッコウ騎士の手甲": "魔術学院に仕える騎士たちの手甲 古びてなお、その輝きは失われていない";`,
`"カッコウ騎士の足甲": "魔術学院に仕える騎士たちの足甲 古びてなお、その輝きは失われていない";`,
`"ローデイル騎士の兜": "王都ローデイルを守る騎士たちの兜 黄金の樹冠は、樹を守る者の栄誉である";`,
`"ローデイル騎士の鎧": "王都ローデイルを守る騎士たちの胴鎧. 左胸に描かれた、黄金樹信仰の紋章には かつて、護りの祈祷が施されていたという";`,
`"ローデイル騎士の手甲": "王都ローデイルを守る騎士たちの手甲 古びてなお、その輝きは失われていない";`,
`"ローデイル騎士の足甲": "王都ローデイルを守る騎士たちの足甲 古びてなお、その輝きは失われていない";`,
`"赤獅子騎士の兜": "将軍ラダーンと共に戦った騎士たちの兜. 赤髪の兜飾りは、ラダゴン王の子たる象徴であり 自らが赤獅子たるを誇る、たてがみである";`,
`"赤獅子騎士の鎧": "将軍ラダーンと共に戦った騎士たちの胴鎧. マレニアの朱い腐敗に敗れ、敗軍となった時 騎士たちは、決意と共に左胸の紋章を焼いた 遥かなる故郷よ、もう戻ることはない
  我々は、この地で腐敗を抑え続ける";`,
`"赤獅子騎士の手甲": "将軍ラダーンと共に戦った騎士たちの手甲 古びてなお、その黒鉄が鈍ることはない";`,
`"赤獅子騎士の足甲": "将軍ラダーンと共に戦った騎士たちの足甲 古びてなお、その黒鉄が鈍ることはない";`,
`"霊廟騎士の鎧": "歩く霊廟を守り続ける、首なし騎士たちの胴鎧. 背中の羽飾りは、死の鳥に由来する それは、自ら首を斬り落とし、殉死した後に
  霊としてこの地に留まるための、呪いである";`,
`"霊廟騎士の手甲": "歩く霊廟を守り続ける、首なし騎士たちの手甲 古びてなお、その輝きは失われていない";`,
`"霊廟騎士の足甲": "歩く霊廟を守り続ける、首なし騎士たちの足甲 古びてなお、その輝きは失われていない";`,
`"聖樹騎士の兜": "聖樹に仕える騎士たちの兜 無垢金の頭冠が付けられている. 信仰を高める";`,
`"聖樹騎士の鎧": "聖樹に仕える騎士たちの胴鎧. 左胸には、聖樹の紋章が描かれている ミケラの血を受けた、聖なる芽生えの若木
  だがそれは、遂に黄金樹とはならなかった";`,
`"聖樹騎士の手甲": "聖樹に仕える騎士たちの手甲 古びてなお、その輝きは失われていない";`,
`"聖樹騎士の足甲": "聖樹に仕える騎士たちの足甲 古びてなお、その輝きは失われていない";`,
`"雑兵の鉄帽子": "鍔付きの鉄帽子 君主軍の雑兵の、ありふれた装備";`,
`"鎖肩掛けの布鎧": "綿入りの布鎧の上から 鎖帷子の肩掛けを羽織ったもの. 君主軍の雑兵の、ありふれた装備";`,
`"雑兵の手甲": "無数に傷ついた金属の手甲 君主軍の雑兵の、ありふれた装備";`,
`"雑兵の足甲": "何度も補修された金属の足甲 君主軍の雑兵の、ありふれた装備";`,
`"雑兵の鉢がね": "鉢がねに布を垂らしたもの 君主軍の雑兵の、ありふれた装備";`,
`"雑兵の布鎧": "綿入りの汚れた布鎧 君主軍の雑兵の、ありふれた装備";`,
`"雑兵の金帽子": "鍔付きの金色帽子. 王都ローデイルを守る雑兵たちの装備";`,
`"革肩掛けの布鎧": "綿入りの布鎧の上から 革の肩掛けを羽織ったもの. 君主軍の雑兵の、ありふれた装備";`,
`"雑兵のヘルム": "飾り気のない鉄の兜 君主軍の雑兵の、ありふれた装備";`,
`"朱い布鎧": "朱い腐敗に汚れた、綿入りの布鎧. 将軍ラダーンと共に戦った雑兵たちの装備";`,
`"血の垂れた布鎧": "首元が酷く血に汚れた、綿入りの布鎧. 歩く霊廟を守り続ける、首なし雑兵たちの装備";`,
`"聖冠の鉄兜": "鍔付きの鉄帽子に 無垢金の頭冠が付けられたもの 信仰を高める. 聖樹に仕える雑兵たちの装備. 名も無き者、弱き者をこそ ミケラは祝福する";`,
`"象牙肩掛けの布鎧": "綿入りの布鎧の上から 象牙色の肩掛けを羽織ったもの. 聖樹に仕える雑兵たちの装備";`,
`"忌み笑いの面": "醜く長い曲り角の生えた 忌み潰したちの仮面 筋力を高める. 蕩け顔の老人が、いやらしい笑みを浮かべている. それは、忌み子たちの悪夢に現れる 悪霊を象ったものであるという";`,
`"忌み潰しのローブ": "心の壊れた虐殺者 忌み潰したちのローブ. 彼らの祖であるロロは、古い調香師であり 分厚い前掛けは、それに由来している";`,
`"忌み潰しの長手袋": "ゴワゴワとした革の長手袋 忌み潰したちの装束";`,
`"忌み潰しのブーツ": "ゴワゴワとした革のブーツ 忌み潰したちの装束";`,
`"戦灰スカラベ": "戦灰を転がす鈍色のスカラベを そのまま被ったもの. 戦技の消費ＦＰが、僅かに少なくなるが 被ダメージも増えてしまう";`,
`"祈祷スカラベ": "祈祷を転がす黄金のスカラベを そのまま被ったもの. 祈祷の消費ＦＰが、僅かに少なくなるが 被ダメージも増えてしまう. 死期を悟ったスカラベは 玉を捨て、その羽を限界まで広げて
  故郷の巣に向かい飛ぶという";`,
`"輝石スカラベ": "魔術を転がす青緑のスカラベを そのまま被ったもの. 魔術の消費ＦＰが、僅かに少なくなるが 被ダメージも増えてしまう";`,
`"緋雫スカラベ": "緋雫を転がす赤いスカラベを そのまま被ったもの. 緋雫の聖杯瓶の回復量を、僅かに高めるが 被ダメージも増えてしまう";`,
`"青雫スカラベ": "青雫を転がす青いスカラベを そのまま被ったもの. 青雫の聖杯瓶の回復量を、僅かに高めるが 被ダメージも増えてしまう";`,
`"死衾のドレス": "ごく薄く滑らかな、白紗のドレス 死衾の乙女が、遺体に寄り添い纏うもの. 周囲の味方のＨＰを、ゆっくりと回復する 自分自身には効果がない. それは、枯れきった遺体を傷つけることなく ただ温もりだけを伝えるという";`,
`"フィアのフード": "頭部を覆い隠す黒布のフード 故郷を追われた、死衾の乙女 フィアの旅の装束. しかし、それは薄絹のように柔らかい";`,
`"フィアのローブ": "全身を覆い隠す黒布のローブ 故郷を追われた、死衾の乙女 フィアの旅の装束. しかし、それは薄絹のように柔らかく 温もりと鼓動を、そのまま伝える";`,
`"追い剥ぎのフード": "酷く汚れたボロ布のフード 雑兵崩れの、追い剥ぎたちの装備";`,
`"追い剥ぎの布鎧": "酷く汚れた綿入りの布鎧 雑兵崩れの、追い剥ぎたちの装備";`,
`"追い剥ぎの手甲": "酷く汚れ、金属部の欠けた手甲 雑兵崩れの、追い剥ぎたちの装備";`,
`"上流小姓のフード": "小姓の中から特に選ばれ 有力者に仕える者たちのフード. ずた袋のようなそれは、名も無き者の証である";`,
`"上流小姓の服": "小姓の中から特に選ばれ 有力者に仕える者たちの服. 従者として恥ずかしいことの無いよう 上質に仕立てられた旅装";`,
`"腐敗した闘士の兜": "大量の蛇で飾られた青銅の兜 その朱い腐敗に蝕まれたもの. 闘技場を追われた、闘士たちの装備 少々、敵に狙われやすくなる";`,
`"腐敗した墓守のマント": "ゴワゴワとした厚手のマント その朱い腐敗に蝕まれたもの. 地下の墓守の証";`,
`"腐敗した闘士の足甲": "青銅の蛇が巻き付いた足甲 その朱い腐敗に蝕まれたもの. 闘技場を追われた、闘士たちの装備 少々、敵に狙われやすくなる";`,
`"キノコの王冠": "びっしりと全身に生えたキノコ その、聳え立つ頭の部分. 周囲で毒あるいは腐敗状態が発生すると 攻撃力が高まる. かつて朱い腐敗に仕えた、偉大なる王たち これはその王冠であろう";`,
`"黒団子": "酷い責問に際して、被せられる覆面 恐怖を増し、痛みを鮮明に感じさせる. 自らが発狂状態になったとき 攻撃力が高まる. その責めは、答えを求めるものでなく 故に、永遠に終わることがない";`,
`"ラズリのローブ": "レアルカリアの魔術学徒の中でも ラズリの教室に学ぶ者たちのローブ. カーリアの魔術を修めんとする彼らは 月を星と同等に見る、異端であり
  満月色のローブを纏う";`,];