export const weaponTexts = [`"素手": "武器を何も持っていない状態 裸の拳で攻撃を行う";`,
`"ダガー": "剣身の真っ直ぐな短い剣. 攻撃力とリーチに劣るが 軽量のため、素早い連撃が可能であり
  致命の一撃の威力も高い";`,
`"黒き刃": "かつて、黒き刃の陰謀の夜に 黄金のゴッドウィンを殺した刺客たちの短刀. その奇妙に捻じれた刃には、儀式により 盗まれた死のルーンの力が宿っている";`,
`"パリングダガー": "独特の湾曲した鍔を持つ短剣 パリィを狙うための得物. 敵の攻撃を見切り、後の先を体現する 達人には、この武器だけがあればよい";`,
`"慈悲の短剣": "白衣の従軍医師たちの用いる短剣 固く鋭い刺突刃を持ち、特に致命の一撃に優れる. 医療とは慈悲であり 戦場では、慈悲とは介錯である
  故に医師たちは、恐るべき殺人者となる";`,
`"レドゥビア": "ねじ曲がったぎざ刃を持つ異形の短刀 血の君主に仕える貴族たちの得物. その刃は、傷口を壊し出血を強い それを誇るかのように、常に血濡れている";`,
`"結晶ナイフ": "硬質の結晶を粗く研いだナイフ 輝石掘りたちの得物. 砕いた岩から、輝石を削り出すための道具であり 僅かだが魔力を帯びている";`,
`"祝祭の手鎌": "色とりどりの布と花で飾られた手鎌 ドミヌラの祝祭で用いられる、踊り子たちの祭具
  その攻撃はガードをかいくぐる. それは人骨で作られ 攻撃命中時、ごく僅かなルーンを得る";`,
`"輝石のクリス": "かつて、レアルカリアの学院が ローデイルとの和睦を祝した宝剣. 希少な輝石が、黄金樹風の意匠で飾られており 曲がった刃は古い儀式の象徴でもある";`,
`"蠍の針": "大蠍の針を刃となした短剣 朱い腐敗の毒が滴っている. 封じられた、外なる神の遺物を用いた 異教の祭具であるという";`,
`"大型ナイフ": "幅広の湾曲した刃を持つ、大振りのナイフ. 斬りつけ、切り裂くための武器であり 出血の状態異常効果がある";`,
`"脇差": "刃文の浮かぶ、鍛えられた刃を持つ短剣 葦の地の侍たちの独特の得物
  出血の状態異常効果がある. 右手に刀、左手に脇差という二刀流でも知られる それは「翁」と呼ばれる、一人の修羅の剣である";`,
`"チンクエディア": "ファルム・アズラにおいて 高位の司祭に与えられる短剣 獣の祈祷の威力を高める. かつて獣たちに贈られた知性 その象徴たる、五指が象られている";`,
`"象牙の手鎌": "象牙を加工して作られた手鎌 年老いたしろがね人たちの得物. それは、仕える証であるという 見たこともない聖樹に";`,
`"血汚れた短刀": "こびりついた血で汚れた短刀 出血の状態異常効果がある. 執拗に斬りつけ、突き刺し続けた刃は 汚れてなお、ますます鋭く硬い";`,
`"黄銅の短刀": "黄銅の刃に草紋の彫刻された短刀 黄金樹の王族が、平時に帯びる護身具. 上質だが扱いの難しい武器であり 信仰によっても攻撃力が高まる";`,
`"使命の刃": "使命に旅立つ者に与えられた短剣 この一振りには、その古い持ち主たる
  種火の少女の力が残っている. 炎と共に歩む者 いつか、運命の死に見えん";`,
`"ロングソード": "剣身の真っ直ぐな両刃の剣. 使いやすい標準属性の攻撃に加え 攻撃力の高い刺突攻撃を持つ バランスの優れた武器";`,
`"ショートソード": "刀身の短い小型の直剣 使いやすい標準属性の攻撃に加え 攻撃力の高い刺突攻撃を持つ. 直剣としては重量が軽く 必要能力値も低いため扱いやすい";`,
`"ブロードソード": "幅広の刃を持つ直剣 斬りつける攻撃に適している. 横に振る攻撃は範囲が広く 敵に当てやすい利点がある";`,
`"兵士の直剣": "王国の一般的な兵士たちが用いる、両刃剣";`,
`"君主軍の直剣": "君主軍の正規兵たちの直剣 意匠の施された上質の武器. 長い使用により劣化し、黒ずんでいるが 手入れはされているようだ
  兵たちに、とうに正気はないはずだが";`,
`"古びた直剣": "比較的短い、幅広の刃を持つ直剣 扱いやすい「市民たちの剣」. 黄金樹の意匠が見て取れるが 見る影もなく古びている";`,
`"儀仗の直剣": "古い儀仗を模した細身の直剣 卓越した剣士は、これを二刀で用いる. 黄金の一族の末裔たちは 没落の後、古きに力と縁を求めたのだ";`,
`"黄金の墓標": "デミゴッド最初の死者たる 黄金のゴッドウィンを弔う墓標剣. 少年の静かな祈りが込められている 兄様、兄様、正しく死んで下さいな";`,
`"ノクスの流体剣": "永遠の都の剣士たちが用いる異形の剣 針のように細い刃を持つショーテル. 銀の雫に由来する液状金属を 硬く鍛えあげている";`,
`"分かたれぬ双児の剣": "黄金と白銀を、絡みあい結合させた剣 死に生きる者たちを狩る聖剣
  聖属性の攻撃力を持つ. 分かたれぬ双児は、黄金律に仕えた それだけが、彼らを呪いと呼ばなかったから";`,
`"重厚な分かたれぬ双児剣": "黄金律の騎士、Dが用いた業物の剣 白銀と真鍮、二振りの剣が混ざり重なったもの. 聖属性の攻撃力を持ち 死に生きる者たちに大きなダメージを与える";`,
`"秘文字の剣": "かつて二本指が、円卓の褪せ人に贈った秘剣 実体のない秘文字の連なりを刃とし
  聖属性の攻撃力を持ち、盾に弾かれない. はるか前、円卓には英雄たちが集い 二本指は力強く、また雄弁であった";`,
`"夜と炎の剣": "カーリアの城館に秘蔵される宝剣 「伝説の武器」のひとつ. 魔術師の前身たる星見のはじまりは 空に近い、遥か高い山嶺にあり
  火の巨人が、その隣人であったという";`,
`"結晶剣": "人には作り得ぬ純結晶の剣 魔力を帯び、知力により攻撃力が高まる. 謎多き結晶人は、永遠に結晶を守っている 一説には、いつか造物主が戻ったとき
  新たな同族の削り出しを願うのだという";`,
`"カーリアの騎士剣": "剣身に青い輝石が埋め込まれた直剣 カーリア王家に仕えた騎士たちの武器. かの騎士は２０名に満たなかったが 剣を触媒として魔術戦技を振るい
  黄金の英雄たちに伍したという";`,
`"トリーナの剣": "聖女トリーナの司祭が用いる白剣 睡眠の状態異常効果がある. トリーナは、謎めいている 儚い少女であるといい、少年であるといい
  忽然と現れ、忽然と消えていくという";`,
`"ミケラの騎士剣": "聖樹のミケラに仕える者たちが カーリアの騎士剣を模した得物
  輝石の替りに、聖樹の琥珀が埋め込まれている. 一度も、騎士に授けられたことがない 豪奢ではあるが、主なき不遇の剣";`,
`"杖剣": "引退した老騎士が 愛剣を杖として拵え直したもの 先端がすり減っている. 腰が曲り、腕も上がらなくなってなお 剣と共に死にたいものだ";`,
`"エオヒドの宝剣": "滅びた小国、エオヒドの宝剣 その赤金は、決して朽ちることが無く
  使い手の気を宿し自在に動く. エオヒドの剣は、空を舞うのだ";`,
`"貴人の細剣": "さまよえる貴人たちの細身の剣 扱いやすさの重視された武器. 全体が金に装飾されており しばし高値で取引される";`,
`"戦鷹の爪剣": "ストームヴィルの戦鷹が その脚に嵌められる爪剣を 人が用いるよう拵え直したもの. 鷹の動きを阻害しないよう その刃は細く薄く、軽量である";`,
`"ラズリの輝石剣": "カーリアの魔術を修めんと ラズリの教室に学ぶ者たちの得物 魔力属性の攻撃力を持つ. 元々は魔術杖であったらしく これは木剣である";`,
`"腐敗した結晶剣": "人には作り得ぬ純結晶の剣 その朱い腐敗に蝕まれたもの. 魔力を帯び、知力により攻撃力が高まる";`,
`"バスタードソード": "剣身の真っ直ぐな大型の剣 重量が重く、両手持ちが基本となるが
  筋力に優れる者はこれを片手で振るう. 大きく振り、重い刀身を叩きつける攻撃で 多勢を相手に立ち回りやすい";`,
`"二又の大剣": "インプたちが持つ奇妙な大剣. 緩やかにうねり、二又に分かれた先端は インプの舌と呼ばれ、出血の効果がある";`,
`"鉄の大剣": "分厚い鉄の刃を持つ大剣 洗練とは無縁の武骨な武器. 大剣の中でも重量があるが それ故に、一撃一撃がずしりと重い";`,
`"君主軍の大剣": "君主軍の正規兵たちの大剣 意匠の施された上質の武器. 長い使用により劣化し、黒ずんでいるが 手入れはされているようだ
  兵たちに、とうに正気はないはずだが";`,
`"騎士大剣": "デミゴッドに仕えた下級騎士の中でも 剣技に優れた者に与えられた大剣. 両手持ちに適した長い握りは 特に、大型の敵に対するためである
  それこそが、大剣騎士の誉れであろう";`,
`"フランベルジュ": "炎のように波打つ刃を持つ大剣 敵の表皮を切り裂き、出血を強いる. 赤獅子城は、炎により朱い腐敗に対している 故に、このジェーレンの愛剣は
  いつか城の象徴となった";`,
`"オルドビスの大剣": "坩堝の騎士の筆頭とされる二名の一方 騎士オルドビスの大剣. 原初の黄金は、より生命に近く 故に赤味を帯びていたという
  この剣は、その古い聖性を宿している";`,
`"白王の剣": "青白い隕鉄で作られた剣 その剣身は重力の力を秘めている. かつて隕石の落下と共に生まれたという古種族 石の肌を持つ白王たちの得物である";`,
`"失地騎士の大剣": "古い意匠が刻まれた、上質な大剣 何らかの理由、あるいは咎で
  故郷を失くした騎士たちに与えられた. 彼らの多くは、辺境の地へと送られ 失意と共に、その地に根付いたという";`,
`"暗月の大剣": "歴代のカーリア女王たちが その伴侶に贈るという月の大剣 「伝説の武器」のひとつ. ラニの象徴は、暗く冷たい満月であり その大剣は暗月の月光である";`,
`"神の遺剣": "永遠に死ぬことのないはずの 神の遺体から生まれる剣. 人々はそれに様々な意味を見出す 大いなる罪、破滅、時代の終わり あるいは始まりを";`,
`"ヘルフェンの尖塔": "霊界において死者の道標となる灯火の樹 ヘルフェンの黒い尖塔を模した大剣. その灯火は祝福に似て 英霊だけが、それを見ることができるという";`,
`"冒涜の聖剣": "冒涜の君主、ライカードの聖剣 彼の喰らった無数の人々、英雄たちの亡骸が
  剣身の表面でうねうねと蠢いている. それらは、いまや血を同じくした家族であり 敵を倒したとき、ＨＰを回復する";`,
`"マレー家の執行剣": "日陰城の城主にして処刑人の一族たる マレー家の宝剣。「伝説の武器」のひとつ. 鈴玉狩りとして恐れられた、鉄茨のエレメールは 処刑場でこれを奪い、自らの得物とし 故郷たるエオヒドの戦技を付与したのだ";`,
`"ミエロスの剣": "巨人の背骨から作られたという禍々しい大剣 左右の刺突起は、細く尖るよう削られており
  不揃いのノコギリ刃のように、敵を傷つける. ミエロスは巨人としては矮小であり 酷く醜く、穢れていたという";`,
`"重厚なミエロス剣": "ドラゴンの強固な背骨を刀身に利用した大剣 糞喰いの呪いを宿している. 細かく枝分かれした刃は獲物を切り裂き 激しい「出血」を促す";`,
`"黄金律の大剣": "エルデンリングを模した光の大剣 黄金律原理主義を掲げた王配ラダゴンが
  象徴として鍛え上げた「伝説の武器」のひとつ. そこには、最初の妻レナラから贈られた 大剣の面影があるという";`,
`"クレイモア": "刀身の真っ直ぐな大型の剣 重量が重く、両手持ちが基本となるが
  筋力に優れる者はこれを片手で振るう. 重い刀身を大きく振る攻撃に加え 力を込めた刺突攻撃も可能で、戦術の幅が広い";`,
`"ガーゴイルの大剣": "英雄のガーゴイルの持つ青銅の大剣. 本体がそうであるように 欠けた部分を死蝋で補った 英雄たちの継ぎ接ぎである";`,
`"死かき棒": "死の鳥が持つ鉤棒. 鳥たちは墓所の火守りであり 炉の内から、遺体の燃えがらを掻き出すという";`,
`"ガーゴイルの黒剣": "英雄のガーゴイルの持つ青銅の大剣 その補う死蝋の黒いもの 聖属性の攻撃力を持つ. それは、黒き剣のマリケスに仕えた印である";`,
`"重厚なガーゴイル黒剣": "マリケスの眷属たる ガーゴイルたちが手にする大剣";`,
`"グレートソード": "巨大で武骨な鉄塊の剣 凄まじく重く、その重さで敵を薙ぎ払う. およそ人の扱える限界を超えた武器であり それ故に、これは人外をも屠り得る";`,
`"番犬の大剣": "還樹の番犬が振るう石の大剣. 番人の目が象られているが 盗掘のため、その瞳は空洞であり
  故に、この剣はただの石塊である";`,
`"マリケスの黒き剣": "運命の死を宿したマリケスの黒き剣 その大いなる抜け殻. 陰謀の夜に、死の一部が盗まれた後 マリケスはこの剣を、自らの内に封じた
  もう二度と、誰にも死を盗ませぬように";`,
`"トロルの黄金剣": "古い時代、巨人戦争において 黄金樹に与した巨人たちに与えられた剣. いまや知性を失くした巨人たちは 金の被膜の剥げ落ちた、みすぼらしい剣を
  それでも肌身離さず背負っている";`,
`"ツヴァイヘンダー": "人が振るい得る最大の剣 その名の通り両手持ちの武器であるが
  両手でさえ、尋常な筋力では扱えない. 長い刃は重く鋭く、叩きつけ敵を吹き飛ばす他に 深く貫く刺突攻撃も可能となる";`,
`"星砕きの大剣": "将軍ラダーンが振るった黒鉄の大剣 獅子の鬣があしらわれた、二刀一対の得物. 若きラダーンの星砕きの伝承で名高く 重力の紋章は、その時に刻んだものだという";`,
`"王家のグレートソード": "カーリア王家の意匠が施されたグレートソード 半狼のブライヴの得物. 生まれ落ちた運命に背き ブライヴが、ラニだけに仕えると誓ったとき
  この剣は誓いの証となり、冷たい魔力を帯びた";`,
`"神狩りの剣": "かつて神肌の使徒たちを率い マリケスに敗れた、宵眼の女王の聖剣. 使徒たちの操る黒炎は この剣によりもたらされた";`,
`"遺跡の大剣": "空から降る遺跡の残骸 その砕けなかった欠片を鍛えた武器 「伝説の武器」のひとつ. その遺跡は隕石により崩壊したとされ この武器は、崩壊の力を宿している";`,
`"剣接ぎの大剣": "モーンの城に所蔵された伝説の武器 無数の嘆き、怒りを背負った復讐の大剣
  「伝説の武器」のひとつ. かつて、ただ独り生き残った亡国の英雄は 一族の戦士すべての剣を集め、戦い続けた";`,
`"トロルの騎士剣": "剣身に青い輝石が埋め込まれた大剣 カーリア王家に仕えたトロルたちの武器. 女王が、盟約の友と呼んだ彼らは 正式なカーリア騎士であり
  人の騎士と共に剣を掲げたという";`,
`"エストック": "長く硬い剣身を持つ大振りの刺剣 刃により、切り裂くように振るうこともできる. 武器の大きさに比して その剣筋は鋭く速く、隙も小さい";`,
`"貴腐騎士の剣": "ミケラの刃、マレニアと共に戦った 貴腐の騎士たちの刺剣. 主に、長柄の武器と組み合わせ 補助的に用いられた";`,
`"レイピア": "細く鋭い剣身を持つ剣 突き刺す攻撃に優れており 盾を構えながらの攻撃も可能. 刺剣の中では小型で、素早い連撃が可能だが 剣身に刃はなく、斬りつけることはできない";`,
`"ロジェールの刺剣": "繊細な装飾の施された上質の刺剣 魔術師ロジェールの得物. 使いこなすためには、高い技量が必要だが 連撃に優れ、それは流れるように華麗である";`,
`"蟻棘のレイピア": "大蟻の刺を刃となしたレイピア 朱い腐敗の毒が滴っている. 朱い腐敗は、失われた古い神話であり 日陰城のマレーマレーは、その密かな信奉者だった
  そして、彼だけの女神を見つけたのだ";`,
`"氷結の針": "氷針の刃を持つ刺剣 カーリア王家の鍛冶師、イジーの作. 冷気の状態異常効果があり 強攻撃で、氷の刃を放つことができる
  （刃は、間を置かず再び形作られる）";`,
`"貴人のエストック": "さまよえる貴人たちのエストック 扱いやすさの重視された武器. 全体が金に装飾されており しばし高値で取引される";`,
`"血のヘリケー": "螺旋の刃を持つ異形の刺剣 血の君主に仕える貴族たちの得物. その刃は、傷口を抉り出血を強い ゆっくりと美しく、その血を滴らせる";`,
`"神肌縫い": "秘色の刃を持つ、優美な刺剣 神肌の貴種たちの得物. 貴種たちの剣技は衆に優れ 武器の大きさに比して、その連撃は
  目にも止まらぬほどに速い";`,
`"グレート・エペ": "細く鋭い刀身を持つ大型の刺剣 残酷な決闘のために、特に用意される. 刺剣と同様に、突き刺す攻撃に適しており 盾を構えながらの攻撃も可能";`,
`"竜王の岩剣": "原初の雷を宿したさざれ石の刺剣 追憶から得られた、竜王の力の片鱗. 永遠なき、卑小な竜の末裔たちに 高い威力を発揮する";`,
`"ファルシオン": "刀身の湾曲した片刃の剣 鋭い刃による攻撃は、斬撃属性となるが
  硬い鎧やウロコなどには効果が低い. その剣技は独特のもので 体を回転させ、攻撃力を高める";`,
`"獣人の曲刀": "鈍鉄を鍛え上げた曲刀 ファルム・アズラの獣人たちの得物. 重い刃は、しかしバランスに優れ 威力に比して扱いやすい";`,
`"ショーテル": "大きく湾曲した刃を持つ曲剣 その攻撃は、ガードをかいくぐる. 高い技量を要求される、人狩りの武器";`,
`"シャムシール": "細身の長刃を持つ曲剣 大振りだが軽量で、切り裂きは連撃となる. 特に卓越した剣士の手にあれば 恐るべき威力を発揮する武器";`,
`"山賊の湾刀": "大きく湾曲した刃を持つ曲剣 破砕戦争の後、各地に跋扈した山賊たちの得物. その刀身は半ば錆び付き、変色しているが 高い技量があれば使用に耐えるだろう";`,
`"溶岩刀": "ゲルミアの溶岩を刃となした曲剣 人には作り得ぬ、蛇人たちの武具. 炎の属性攻撃力を持つ";`,
`"流水の曲剣": "青衣の剣士の伝承に語られる 流水を模したという曲剣. 強攻撃の踊るような連撃に 伝承の片鱗を見ることができる";`,
`"アステールの薄羽": "星の魔力を帯びた薄羽の剣 特に強攻撃は、魔力の光波を伴う. かつて永遠の都を襲ったという 暗黒の落とし子の遺物から作られた";`,
`"死体漁りの曲剣": "ノコギリの刃を持つ曲剣 戦場跡をうろつき、死体を漁る者たちの得物. その刃は酷く刃こぼれ、ごつごつと不揃いで また、べっとりと血がこびり付いている
  命とは、かくも禍々しいものか";`,
`"鮫歯の曲剣": "鮫の歯の様なギザギザの刀身が特徴の曲剣 かつて、忌み子たちの角を幾度となく斬り落としたためか
  その刃には拭いても落ちない血がこびりついている";`,
`"蝕のショーテル": "ソールの城砦に所蔵される宝剣 蝕まれ、色を失くした太陽を象ったもの
  「伝説の武器」のひとつ. ソールでは、それは絶望的畏敬の対象である 人は、大いなる恐れから、目を背けることができない";`,
`"蛇神の曲刀": "古い蛇神の象られた曲刀 ゲルミアの、失われた信仰の祭具. 生贄を捧げるために使われたとされ 敵を倒したとき、ＨＰが回復する";`,
`"蟷螂刀": "二つ折りの刃を持つ仕込み曲剣 虫宿しの墓守、墓所影の得物. その刃は薄く鋭く、強攻撃で展開され リーチの長い斬撃を放つ";`,
`"シミター": "刀身の湾曲した片刃の剣 鋭い刃による攻撃は、斬撃属性となるが
  硬い鎧やウロコなどには効果が低い. 曲剣の中では小型で、小さく早く 敵を切り刻むように攻撃する";`,
`"グロスメッサ―": "大振りの刃を持つ曲剣 斬撃の鋭さに、重さを加えるための武器. 信頼性の高い実直な武器であるが それ故に、使いこなせる者は限られる";`,
`"黒王の大剣": "金色の隕鉄で作られた大剣 その剣身は重力の力を秘めている. かつて隕石の落下と共に生まれたという古種族 石の肌を持つ黒王たちの得物である";`,
`"斬馬刀": "屈強なカイデン傭兵の得物 刀の切れ味と、鉈の重さを併せ持った大曲剣. 筋力、技量双方を要求される難しい武器だが 鍛えられた使い手であれば
  馬上であっても、縦横に振るうことができる";`,
`"猟犬の長牙": "緩やかに波打つ大型の曲剣 猟犬騎士たちの得物. ジャンプ攻撃にも優れる強襲の剣";`,
`"土竜の鱗剣": "硬い鱗に覆われた巨大な曲剣 竜の顎を模した、溶岩土竜たちの得物. 土竜たちは、元々は人の英雄だったという 彼らは竜餐をなし、いつか過ちを侵し
  地を這う姿は、そのなれの果てなのだと";`,
`"ザミェルの湾刀": "巨人戦争の英雄として名高い ザミェルの騎士たちの得物. 凍り付いた風を模した湾刀は 冬を祀るものであるといい 強い、冷気の力を纏っている";`,
`"忌み子の大刀": "重い刃を持つ巨大な曲刀 戦において、忌み子たちに与えられた
  力任せに振るうための武器. 刃に浮かぶ紋様は、劣化の呪法の名残である 武器を与えるのなら、奪う準備も必要だろう";`,
`"僧兵の炎姿刀": "ゆらめく炎を象った曲刀 巨人たちの山嶺からやってきた 火の僧兵たち独特の得物. 彼らは、リエーニエの地に 火を盗んだ逃亡者を追っている";`,
`"獣人の大曲刀": "鈍鉄を鍛え上げた巨大な曲刀 ファルム・アズラの獣人たちの得物. その刃は凄まじく重いが、バランスに優れ 威力に比して扱いやすい
  獣人には、人の及ばぬ知があるのだろう";`,
`"モーゴットの呪剣": "異様に変色した歪み刃の剣 忌み王、モーゴットの得物. その刃は、彼が忌避し封じ込めた 呪われた血の変容した様である";`,
`"神火の大曲刀": "巨人の火の僧兵たちが扱う、大型の刀 ゆらめく炎をモチーフにした特徴的な刃を持つ";`,
`"打刀": "長く反った、切れ味鋭い片刃の剣 刀と呼ばれる、葦の地の侍たち独特の得物. 打ち鍛えられた刀身には、波打つ刃文が浮かび その斬撃は対手に出血を強いる";`,
`"長牙": "恐ろしく長い刃を持つ刀 血の指の狩人、ユラの得物. その威容は鍛えられた槍のごとく 突き貫く攻撃で真価を発揮する";`,
`"マレニアの義手刀": "マレニアの義手に仕込まれていた武器 聖別された刃は、決して腐ることがない. マレニアの戦義手は、即ち不敗の象徴であった 人々は、掲げられたそれに翼を見たという 敗れを知らぬ、熾烈なる意志の翼を";`,
`"隕鉄の刀": "隕石から生じた者どもを討つために 隕鉄を用いて鍛え上げた刀
  魔力属性の攻撃力を持つ. 刃は重く、打ち据える斬撃が特徴 その様は星が落ちるに似る";`,
`"屍山血河": "葦の地の大剣客、「翁」の得物 数え切れぬ人を斬った呪刀. 翁の剣を、狂気をその身で知ったとき 血の君主モーグは、提案したという
  与えようぞ。渇くことのない修羅の生き様を";`,
`"名刀月隠": "輝石によって鍛えられた刀 サリアの刀匠の手になる逸品. その刀身は、鞘の内でこそ光を帯び よってこれを月隠と称する";`,
`"竜鱗刀": "古竜の不朽たる精髄、さざれ石の鱗を 研ぎ澄まし、曇らぬ刃となした得物. 竜人兵は、竜たる者として産まれ だがそうなることはできず
  老いた竜擬きとして滅んでいった";`,
`"蛇骨の刀": "蛇の骨を模したという異形の刀. 刃の腹にびっしりと生えた逆棘には 致命的な猛毒が塗り込まれている";`,
`"ツインブレード": "刀身を柄の両端に配した両刃の剣 高い技量を要求される、扱いの難しい武器. 片手で振るうこともできるが 両手で持ち、回転を駆使した攻撃で真価を発揮する";`,
`"神肌剥ぎ": "切り裂く鎌の刃と、穿つ螺旋の針を持つ 秘色の両刃剣。神肌の使徒たちの得物. 対称性のない異形の両刃剣であり 使用には熟練を要する";`,
`"ツインナイトソード": "騎士たるの形式を重んじた両刃剣 美しく、また上質な武器. 片手で振るうこともできるが 両手で持ち、回転を駆使した攻撃で真価を発揮する";`,
`"エレオノーラの双薙刀": "葦の地で鍛えられた双薙刀 純紫の血指、エレオノーラの得物. 一陣の旋風のごとき卓越した剣技は 今は呪われた血に汚されている";`,
`"豊穣と腐敗の両刃剣": "ミケラとマレニアの双子を象徴する両刃剣 彼と彼女の、分かち難い運命から生まれたもの. 豊穣と腐敗、それぞれのルーンを両刃に宿している";`,
`"エブレフェールの両刃剣": "豊穣のルーンの力を宿した両刃剣 聖なる力を刀身に宿し、ミケラの力の一部を行使できる";`,
`"ガーゴイルの両刃剣": "英雄のガーゴイルの持つ青銅の両刃剣. 本体がそうであるように 欠けた部分を死蝋で補った 英雄たちの継ぎ接ぎである";`,
`"ガーゴイルの黒両刃": "英雄のガーゴイルの持つ青銅の両刃剣 その補う死蝋の黒いもの 聖属性の攻撃力を持つ. それは、黒き剣のマリケスに仕えた印である";`,
`"メイス": "柄頭に突起の付いた打撃武器. 打撃属性の攻撃は苦手が少なく 敵の体勢や、ガードを崩しやすい利点があり
  正面からの殴り合いに適している";`,
`"クラブ": "太く硬い木の棒きれ 技量の不要な打撃武器. 単純で原始的な武器であり 力任せに、また執拗に殴り続け 敵を叩き潰す";`,
`"曲り棍棒": "弧状に曲がった硬い棍棒. 技量の足りないしろがね人が 曲剣の替わりに振るうもの だが、似ているのは形だけだ";`,
`"ウォーピック": "片側に硬い嘴を配した戦槌 戦闘用のつるはし. 単純だが効果の高い武器であり 重い刺突攻撃は、金属鎧を簡単に貫く";`,
`"モーニングスター": "柄の先に星球を付けた戦槌 打撃の武器でありながら 星の刺により、敵に出血を強いる. 優美な名とは裏腹の、血生臭い武器";`,
`"ヴァレーの花束": "薔薇の花束を模したメイス その花弁は、すべてが鋭い刃であり
  薔薇はいつも血に染まっている. そのあり様は、白面のヴァレーの言葉に似ている 大袈裟に華美だが、危険極まりない";`,
`"重厚なヴァレー花束": "薔薇の花束を模した、鋼鉄製のメイス. 凝った意匠、貴族的な印象とは裏腹に 返り血により花が赤く染まることから
  「赤い花のメイス」と呼ばれる";`,
`"牙付き棍棒": "打撃部に獣の牙を巻き付けた棍棒 不揃いな牙には、出血の効果がある. 屈強な亜人にだけ与えられる、名誉の武器 少なくとも彼らは、そう信じている";`,
`"ハンマー": "柄の先に大石を固定したハンマー 本来は鍛冶師の用いる道具. 鍛冶仕事は、古くは巨人の技であったといい この武器の打撃は、とても重い";`,
`"僧兵の炎姿槌": "ゆらめく炎を象った戦槌 巨人たちの山嶺からやってきた 火の僧兵たち独特の得物. 戦意を、炎のように昂らせる 強攻撃が特徴となる";`,
`"使者たちの笛": "神託の使者たちの黄金の笛 ずっしりと重く、打ち据える武器にもなる. 本来はやはり楽器であるが 人の身で、吹き鳴らすことはできない
  あるいは、まだその時は来ていない";`,
`"百智の王笏": "珠を掴み取る手を象った王笏 百智卿ギデオン・オーフニールの得物. その珠は、世界であり、宇宙であり、瞳であり 識ることの終わりなきを示している
  それでも、百智卿は手を伸ばすのだ";`,
`"ノクスの流体槌": "永遠の都の僧たちが用いるメイス 緩やかに、垂れるように曲がった滴状槌. 銀の雫に由来する液状金属を 硬く鍛え上げている";`,
`"指輪指": "重い指輪を幾つもつけた、大指の槌 ユビムシの祖から、切り取られたとされる. それは、古い冒涜の遺産であり まだ生を残し、僅かに生温かい";`,
`"石の棍棒": "硬い輝石を削り出した戦魔術師たちの得物 その大きさに比し、とても重い棍棒
  特に魔力は帯びていない. 戦とは何か？その本質を見失わないよう 戦魔術師は、手ずから敵を叩き潰す";`,
`"マリカの槌": "狭間の外、稀人の地で作られたという石槌 女王マリカが、エルデンリングを砕こうとし
  ラダゴンが、それを修復しようとした得物. リングが砕けた衝撃で、半ば壊れており ルーンの破片が食い込んでいる";`,
`"神父のマリカ槌": "棍棒に使う堅い木材に石を張り付けた簡易な武器 常の棍棒よりもやや小型で、近接で取り回しやすい";`,
`"神秘のマリカ槌": "ラダゴンが手にしていた戦槌 神代の時代に鍛造され、膨大な魔力を内包している";`,
`"ラージクラブ": "太く硬い、巨大な木の棒きれ 技量の不要な打撃武器. 単純で原始的な武器であり 力任せに、ぶんぶんと振り回す";`,
`"大角の槌": "年輪のごとき皺の刻まれた ぶっとい大角で殴りつける武器 祖霊の民の、戦士の得物. 古き角には祖霊の力が宿るとされ 敵を倒した時、少しだけＨＰを回復する";`,
`"バトルハンマー": "かつて、剣闘のために作られた鉄製の大槌 闘技場を追われた、闘士たちの得物. 鎧ごと、敵をすり潰す重さがある";`,
`"グレートメイス": "柄頭に突起の付いた、大型の打撃武器 メイスをそのまま大型化したもの. 打撃武器の利点も引き継いでおり 苦手が少なく、敵の体勢やガードを崩しやすい
  単純な殴り合いでは、最強の武器のひとつ";`,
`"曲り大棍棒": "弧状に曲がった、硬く大きな棍棒. 技量の足りないしろがね人が 曲剣の替わりに振るうものだが
  これには、曲剣にない重さと威力がある";`,
`"祝祭の大頭蓋": "色とりどりの布と花で飾られた大槌 風車の村、ドミヌラの祝祭で用いられる
  踊り子たちの祭具. 人としては大きすぎる頭蓋骨で作られ 攻撃命中時、僅かなルーンを得る";`,
`"つるはし": "分厚い岩盤を掘り砕く、大きなつるはし 逞しい石掘りたちの得物. 本来武器ではないが 鎧など、易々と貫く威力がある
  小童め、お前は岩よりぶ厚いのか？";`,
`"獣爪の大槌": "柄頭に五本の獣爪を配した大槌. 黄金の鬣を纏う黒き爪は 後にゴッドフレイ王の宰相となった
  獣王セローシュの象徴であったという";`,
`"使者たちの長笛": "神託の使者たちの黄金の長笛 ずっしりと重く、打ち据える武器にもなる. 本来はやはり楽器であるが 人の身で、吹き鳴らすことはできない
  あるいは、まだその時は来ていない";`,
`"尊顔の燭台": "最も偉大なる巨人の火の司教、ビラク その尊顔を祀るための燭台. 僧兵たちの、火への緩み、慢心を憂慮し ビラクは自らの首を刎ね、戒めの燭台とした
  その頭盃には、今でも彼の信仰が燻っている";`,
`"グレートスターズ": "巨大な三連星球を持つ大槌 星の刺により、敵に出血を強いる. 血塗れの星は凶兆であり 攻撃命中時、僅かにＨＰを回復する";`,
`"積石の槌": "石壁の積石を、そのまま使った武器 後に英雄となった、蜂起した役夫の得物. 大槌の中でも、特に重量があり 巨人のごとき筋力を必要とする";`,
`"世界喰らいの王笏": "世界を喰らわんとする大蛇の王笏 冒涜の君主が、いつか掲げんとする象徴
  「伝説の武器」のひとつ. その様は、大蛇に喰われたライカードが 臨死に垣間見た、未来の幻視であるという";`,
`"腐敗したバトルハンマー": "かつて、剣闘のために作られた鉄製の大槌 その朱い腐敗に蝕まれたもの. 鎧ごと、敵をすり潰す重さがある";`,
`"夜騎兵のフレイル": "打撃部が三つある漆黒のフレイル 葬送の馬に跨った、夜の騎兵の得物. 打撃部の刺は大きく、出血効果が高いが 使いこなすために技量が要求される";`,
`"フレイル": "柄の先に打撃部を鎖で繋いだ武器 打撃部の鉄球に刺があり、出血効果がある. 攻撃がパリィで弾かれることがなく 打撃部を回し続けるタメ攻撃も威力が高い";`,
`"家族の首": "赤銅製の首を鎖で繋いだ武器 異端の賢者、死術師ガレスの得物. その首は、妻と二人の子に似せて作られている";`,
`"落とし子の星々": "アステールの追憶から得られた力 魔力攻撃力を持つフレイル. 暗黒の落とし子、その体を形作っていた 色とりどりの屑星が連なっている";`,
`"連接棍": "棘付きの鉄筒を、鎖で繋いだ武器 かぼちゃの狂兵の得物. フレイルとしては大型で 技量よりも、筋力が求められる";`,
`"バトルアクス": "柄の先に、厚く重い刃を付けた戦斧 汎用性の高い標準属性の武器. 重い刃を叩きつける攻撃は威力が高く 特に、斧のタメ攻撃は強力である";`,
`"二又の手斧": "インプたちが持つ奇妙な手斧. 緩やかにうねり、二又に分かれた先端は インプの舌と呼ばれ、出血の効果がある";`,
`"ハンドアクス": "手斧とも呼ばれる、小型の斧 本来武器ではない日常の道具. 攻撃の間合いは短いものの 斧としては連撃に優れ、扱いやすい";`,
`"歯列の斧": "草食獣の頭蓋で作られた斧 金属を忌避する祖霊の民の得物. 刃の替わりに臼歯を並べた 敵をすり潰す、打撃属性の斧";`,
`"鉄の鉈": "大振りの鉄製の鉈 虐げられた混種たちの得物. 執拗に殴りつけ、走り寄って殴りつける 恨みのこもった武器";`,
`"波紋の剣": "若きしろがね人たちの特別な得物 彼らの生命の原初とされる、波紋を模した剣. その攻撃力は、神秘によって大きく強化される";`,
`"祝祭の鉈": "色とりどりの布で飾られた鉈 風車の村、ドミヌラの祝祭で用いられる
  踊り子たちの祭具. それは人骨で作られ 攻撃命中時、ごく僅かなルーンを得る";`,
`"氷殻の斧": "凍り付いた殻の刃を持つ手斧 極北の城砦、ソールからの献上品. 凍てつく霧と呼ばれる、竜の鱗であるとされ 強い、冷気の状態異常効果を持つ";`,
`"ハイランドアクス": "高地の戦士が用いる、片刃の斧. 戦士の戦いは名乗りの叫びと共にはじまり この武器は、咆哮を強化する";`,
`"生贄の斧": "古い生贄の儀式で使われた手斧 死の鳥が、邪神として象られている. 儀式の力は今なお残っており 敵を倒した時、少しだけＦＰを回復する";`,
`"ローゼスの斧": "狭間の各地で、地下墓地を指し示す 死の案内者ローゼスが彫刻された儀式斧. 古来、死者は迷う者であり 縋る相手が必要なのだ";`,
`"副葬の斧": "朽ちた青銅の斧 英雄の死に捧げた古代の副葬品 こびりいた肉片が蝋化している";`,
`"嵐鷹の斧": "鷹を象り、その翼を刃とした戦斧 遠く故郷を離れてなお
  嵐と共にあろうとする戦士の得物. その思いは誇り高く、故に壊れやすい";`,
`"グレートアクス": "鉄塊のように巨大な斧 大斧は、蛮地の王の得物として知られる. 尋常な筋力では使用できないほど重いが 叩き付ける攻撃、特にタメ攻撃の威力は凄まじい";`,
`"歪んだ斧": "ぐにゃりと曲がった、両刃の斧 斧としては大型である. 凄まじい力で叩きつけられ続けた この武器は、筋力だけで振るうことができる";`,
`"忌み潰しの大鉈": "忌み子から斬り落とした曲り角を その刃にびっしりと並べた、異形の大鉈
  忌み潰したちが振るう虐殺の得物. 醜い角には、出血の効果があり 阿鼻叫喚を彩るだろう";`,
`"三日月斧": "弧状の大刃を持つ、長柄の大斧 三日月の名は郷愁であろう. 長柄を活かした、薙ぎ払いの一撃が特徴となる";`,
`"ゴドリックの王斧": "接ぎ木のゴドリックが用いた大斧 獣の姿を刻んだ、黄金の戦斧. それは、黄金の一族の父祖にして 最初のエルデの王、ゴッドフレイの力の象徴である
  不遜であろう。我こそは黄金の君主なるぞ";`,
`"長柄鉈": "大振りの鉄製の鉈。その長柄のもの 虐げられた混種たちの得物. 遠心力を活かした、恨みのこもった一撃は 容易に怯むことがない";`,
`"錆び付いた錨": "錆び付いた錨を武器として振るうもの 四つの錨爪は太く鋭く、刺突属性の攻撃となる. かつて褪せ人が、王と共に狭間を離れた時 一隻の船が、取り残されてしまったという";`,
`"断胴の大鉈": "長柄に溶接された分厚い大鉈 戦場において、敗残兵の処理に用いられ
  その胴を丸太のように断ったという. それ故か、致命の一撃に優れる";`,
`"翼の大角": "祖霊の力が強く宿る、特別な角のひとつ 翼の大角を、霊祀の武器として振るうもの. それは祖霊信仰における、御使いの翼であり 芽吹き無き生命の刈り取りである";`,
`"解体包丁": "人体を奇麗に捌くための大包丁 指巫女を装い、無数の褪せ人を喰らった
  鬼女アナスタシアの得物. 攻撃命中時、僅かにＨＰを回復する";`,
`"ガーゴイルの大斧": "英雄のガーゴイルの持つ青銅の大斧. 本体がそうであるように 欠けた部分を死蝋で補った 英雄たちの継ぎ接ぎである";`,
`"ガーゴイルの黒斧": "英雄のガーゴイルの持つ青銅の大斧 その補う死蝋の黒いもの 聖属性の攻撃力を持つ. それは、黒き剣のマリケスに仕えた印である";`,
`"ショートスピア": "ごく簡素な軽量の槍. 槍の中でも扱い易さに優れ 強攻撃では、連続で突きを繰り出す";`,
`"スピア": "長い柄の先に刃を付けた武器. リーチの長い刺突属性の武器であり 盾を構えながらの攻撃が可能なほか
  騎乗した敵に対しても効果が高い";`,
`"結晶槍": "人には作り得ぬ純結晶の槍 魔力を帯び、知力により攻撃力が高まる. 謎多き結晶人は、永遠に結晶を守っている 一説には、いつか造物主が戻ったとき
  新たな同族の削り出しを願うのだという";`,
`"泥人の銛": "隕石の尖った欠片を、その刃とした銛 王朝遺跡に蠢く、泥人たちの得物. 薄っすらと光を放つ刃は、魔力の攻撃力を持つ";`,
`"貴腐騎士の槍": "ミケラの刃、マレニアと共に戦った 貴腐の騎士たちの槍. 羽を持つ黄金の刃は、聖属性の攻撃力を持ち 小さな盾には、腐敗に抗う祈祷が施されている";`,
`"重厚な貴腐騎士槍": "腐敗のルーンを持った双子の妹 マレニアに仕えた騎士団の槍
  剣先鋭く、突き刺すことに特化したもの";`,
`"パルチザン": "幅広の刃を持つ槍. 突きに加え、薙ぎ払う斬撃も可能な 状況対応力の高い武器";`,
`"祝祭の肋骨鋤": "色とりどりの布で飾られた鋤 風車の村、ドミヌラの祝祭で用いられる
  踊り子たちの祭具. それは人骨で作られ 攻撃命中時、ごく僅かなルーンを得る";`,
`"パイク": "特に長い柄を持つ長槍 遠間から突くことに特化しており
  近接武器として最大のリーチを持つ. 騎乗した敵に対しても有用だが 狭所では、とても扱いにくい";`,
`"ポールトーチ": "長柄の先に、松明を括り付けたもの 暗い場所を明るく照らすが、掲げることはできない. 見張りの兵士などが用いるもので その攻撃は、敵に火を突き付ける";`,
`"グランサクスの雷": "大古竜グランサクスの得物から削り出した槍 「伝説の武器」のひとつ. 大古竜の襲来は、ローデイルの城壁が破れた 歴史上唯一の事例であり
  続く古竜たちとの戦いの端緒でもあった";`,
`"十文字薙刀": "長い柄の先に、三叉の刃を付けた得物 中央の長刃は刀のそれに近い. 狭間の外、葦の地独特の武器であり 斬撃を交えた槍術で知られる";`,
`"死儀礼の槍": "死の鳥、その羽に列することを許された 古代の祭司たちが抱く儀式の槍. 死儀礼により、祭司たちは鳥の守護者となる それは、遠い再誕の契約でもあるという";`,
`"責問燭台": "ゲルミアの火山館、その隠された裏側で 貴族たちを傷めつけた責め具. 無数の刺が肌を傷付け、灯火がそれを焼き 血の焦げる匂いが絶望を確信させる
  よく考えられた燭台である";`,
`"棘棍": "長柄の先に、棘付きの棍を付けた武器 振り回すことで打撃武器にもなり
  棘には出血の効果もある. 魔術師の従者である、人形兵の得物";`,
`"鉄の槍": "何の変哲もない鉄製の槍 その刃も酷く錆び付いている";`,
`"腐敗した結晶槍": "人には作り得ぬ純結晶の槍 その朱い腐敗に蝕まれたもの. 魔力を帯び、知力により攻撃力が高まる";`,
`"モーグウィンの聖槍": "血の君主モーグの、三又の槍 新王朝の象徴となるべき聖槍. それは、呪われた血に力を与える 外なる神との交信の祭具でもある
  真実の母は、傷を望んでいるのだ";`,
`"シルリアの樹槍": "坩堝の騎士の筆頭とされる二名の一方 騎士シルリアの樹槍. 黄金樹の原初は、生命に近しく その坩堝たる様を模した槍は 古い聖性を宿している";`,
`"大蛇狩り": "大剣であり槍でもある武器 古い時代、不死の大蛇を狩ったとされ
  大蛇と対した時、長き光の刃を生じる. 覇王の雄心が、下卑きった貪欲に堕した時 騎士たちは、主を止める武器を探したのだ";`,
`"ヴァイクの戦槍": "指痕に焼け爛れた戦槍 円卓の騎士、ヴァイクの得物. それは、ヴァイク本人と同じように 黄色い狂い火に、内側から焼き苛まれている";`,
`"ランス": "長い円錐状の刺突部を持つ大型の槍 突きに特化した、刃を持たない武器. 重量があり、扱いの難しい得物であるが 馬上および対騎馬の戦いで真価を発揮する";`,
`"ツリースピア": "樹の意匠が施された黄金の槍 王都ローデイルの、近衛騎士の得物
  聖属性の攻撃力を持つ. 卓越した技量を前提とし 大槍でありながら、連続した突きが可能";`,
`"ハルバード": "斧と槍の機能を併せ持つ長柄の武器. 単体の敵には連続した刺突攻撃 多勢に対してはリーチを活かした薙ぎ払いと
  状況にあわせて戦術の幅が広い";`,
`"蟲のグレイブ": "硬質の貝殻の類を磨き上げたグレイブ エオニアの沼から湧いた、蟲たちの得物
  物理以外のカット率が僅かずつ高まる. 人には理解できぬ、神秘的な意匠から 蟲たちの高い知性が感じられる";`,
`"ルッツエルン": "硬く鋭い嘴状の刺突部を持つ斧槍 鎧を貫くことを狙った武器. 叩きつけるような刺突攻撃を基本とし 長柄を活かした横撃は、ガードをかいくぐる";`,
`"失地騎士の斧槍": "古い意匠が刻まれた、上質な斧槍 何らかの理由、あるいは咎で
  故郷を失くした騎士たちに与えられた. 彼らの多くは、辺境の地へと送られ 失意と共に、その地に根付いたという";`,
`"宿将の軍旗": "古めかしい斧槍に ボロボロの赤い軍旗を巻き付けた得物. もはや主の姿無き、腐敗した戦場跡で それでも、宿将オニールが掲げ続けた旗
  老人は只一人、あの戦を誇っていた";`,
`"夜騎兵のグレイブ": "槌の重さの刃を持つ、漆黒のグレイブ 葬送の馬に跨った、夜の騎兵の得物. 叩きつけるような重い斬撃に優れ 馬上からの攻撃の威力が高い";`,
`"欠波紋の斧槍": "若きしろがね人たちの得物. その刃は、波紋の欠けた姿であるといい 攻撃力が神秘によって強化される";`,
`"卑兵のノコギリ": "長柄の先に、ノコギリを付けた武器 ギザギザの刃で出血を強いる、卑兵たちの得物. ノコギリは、死者の解体にも使用され 卑兵たちは、それを食べると噂される
  誰も、それを見た者はいないのだが";`,
`"黄金のハルバード": "黄金で作られた、重厚な斧槍 ツリーガードと呼ばれる、重騎士の得物
  聖属性の攻撃力を持つ. その重さを裏切らぬ、優れた武器だが 人の筋力では、扱いは困難だろう";`,
`"グレイブ": "長柄の先に、鋭利な刃を付けた武器 戦闘用に調整された鎌. 斬りつける攻撃に優れた、斬撃の長柄武器";`,
`"ローレッタの戦鎌": "優美な工芸品のような、白銀の戦鎌 聖樹の騎士、ローレッタの得物. カーリアの親衛騎士として与えられた武器だが 青い輝石は、無垢金の宝石に付け替えられている";`,
`"守人の剣槍": "硬い古木を磨き上げた武器 幅広の剣身を、長柄の先に付けたもの. 武芸の達人として知られた 小黄金樹の守人たちの得物
  その威力は、特に技量により高まる";`,
`"卑兵のショーテル": "長柄の先に、湾曲した刃を付けた武器 ガードをかいくぐる、卑兵たちの得物. 誰も近付かぬ、悪臭の戦場跡 あるいは、忘れられるべき禁域
  卑兵は、そうした場所の、名誉なき番人である";`,
`"竜のハルバード": "竜姿を象ったハルバード 氷雷の力を帯びている. 竜人兵は、竜たる者として産まれ だがそうなることはできず
  老いた竜擬きとして滅んでいった";`,
`"重厚な竜ハルバード": "打撃部にドラゴンを模した、比較的大型の斧槍 竜とその力に魅せられた武具職人が作り上げた 一点限りの名品";`,
`"ガーゴイルの斧槍": "英雄のガーゴイルの持つ青銅の斧槍. 本体がそうであるように 欠けた部分を死蝋で補った 英雄たちの継ぎ接ぎである";`,
`"ガーゴイルの黒斧槍": "英雄のガーゴイルの持つ青銅の斧槍 その補う死蝋の黒いもの 聖属性の攻撃力を持つ. それは、黒き剣のマリケスに仕えた印である";`,
`"重厚なガーゴイル黒斧槍": "マリケスの眷属たる ガーゴイルたちが手にする斧槍";`,
`"大鎌": "長く細い刃を持つ、大きな鎌 刈り取るような斬撃は出血を強い
  また、その攻撃はガードをかいくぐる. 高い技量を持つ者が振るえば 対手に恐怖を刻むだろう";`,
`"墓場の大鎌": "曲がった枝に、大振りな刃を付けた大鎌 狭間の各地にある、見捨てられた墓地
  その老いた墓守たちの得物. 古くは、魔除けの意味もあったという";`,
`"光輪のサイス": "ミケラの刃、マレニアと共に戦った 貴腐の騎士たちの戦鎌. 騎士たちの指揮官の得物であり 半光輪の刃は、聖属性の攻撃力を持つ";`,
`"異教の鉤鎌": "死を集め、捧げるための鎌 鎌の存在自体が、歪み、狂っている";`,
`"翼の鎌": "白き翼を象った聖鎌 聖属性の攻撃力を持つ. 白き翼を持つ乙女たち 異教において、それは優しき死の使いである";`,
`"ウィップ": "皮製の鞭 本来武器ではない、苦痛を与えるためのもの. しなる攻撃は、ガードやパリィに弾かれないが 致命の一撃に使用できない欠点もある";`,
`"茨鞭": "赤い刺がびっしりと生えた太鞭 火の僧兵たちの指導者たる、司教の得物
  罪の茨を模し、激しい指導鞭撻に用いる. 高い出血効果がある";`,
`"溶岩鞭の燭台": "溶岩で炎姿を象った三又の燭台 ゲルミアの溶岩を用いた呪具. それを振るう時だけ 炎姿は、しなる溶岩の鞭となる";`,
`"重厚な溶岩鞭燭台": "三又に分かれた、特殊な形状をした鞭. 炎の力が宿っており、魔力を流すことで 先端から溶岩を吹き出すことができる";`,
`"ホスローの花弁": "鋭い刃の花弁を、鎖のように連ねた金属の鞭 名門ホスローに伝わる、工芸品のような得物. 高い技量が必要だが、対手に大量の出血を強いる 「ホスローは血潮で物語る」";`,
`"巨人の赤髪": "火の巨人の、燃えるような赤髪を 編み込み束ねた太鞭. 巨人たちは、皆一様に赤髪であり ラダゴンは、自らの赤髪に絶望したという
  それは巨人の呪いだったろうか";`,
`"ウルミ": "極めて薄く、しなやかに鍛えられた刃を 鞭のごとく振るう、夜人の戦士の武器. それは切り裂く刃の鞭であり 貫く刃の槍でもある";`,
`"セスタス": "厚手の革に鉄鋲を埋め込んだ 拳で殴りつけるための武器. 拳武器は二つ一組であり 両手持ちすると、左右両拳に装備される";`,
`"スパイクセスタス": "鉄鋲を、鉄棘に替えたセスタス 鉄棘には出血の効果がある. 拳武器は二つ一組であり 両手持ちすると、左右両拳に装備される";`,
`"接がれた飛竜": "ゴドリックが左腕に接いだ飛竜の首 その力の名残が、具現化したもの. 装備者の腕を、小さな竜に変じ その拳に、鋭い竜牙をもたらす
  両手持ちすることはできない";`,
`"鉄球拳": "まん丸の鉄球を拳にはめる武器 ならず者こと、ビック・ボギーの得物. 重い一撃は、容易に骨を砕く 侮りすぎないことだ";`,
`"棘球拳": "びっしりと鉄棘を生やした鉄球の拳 鉄棘には出血の効果がある. 悪漢どもの決闘で使われたという";`,
`"カタール": "持ち手が独特な、異国の刀剣 その刃を、拳の延長として振るうことができる";`,
`"縋り付く手骨": "人骨の腕を、硬く加工した異様な武器 王骸のエンシャの得物. 食い込むほどに、拳を握らせて装備する 縋り付く者よ。王はその手を離さない";`,
`"宿将の義足": "刃の仕込まれた義足を、拳にはめ 武器として振るうもの。雷の力を帯びている. ソールの宿将、ニアールは その脚と引き換えに、敗軍の騎士たちの助命を請い
  後に彼ら、失地の軍勢を率いることとなった";`,
`"秘文字のパタ": "二本指に由来する武器のひとつ 実体のない秘文字の連なりを刃とし
  聖属性の攻撃力を持ち、盾に弾かれない. 秘文字とは、中空に書き記される 二本指の光の言葉である";`,
`"鉤爪": "鋭く長い刃を並べ、拳にはめる武器 その裂傷は、対手に出血を強い
  闇に潜む者たちに好まれた. 爪武器は二つ一組であり 両手持ちすると、左右両拳に装備される";`,
`"毒蛇の牙": "かつて、剣闘のために作られた武器のひとつ 闘技場を追われた、闘士たちの得物. 青銅の蛇頭に生えた、黒い牙には 猛毒が仕込まれている";`,
`"猟犬の爪": "大きく曲がった、大型の鉤爪 猟犬騎士たちの得物. 曲がった爪は、ガードをかいくぐる";`,
`"猛禽の鉤爪": "細く鋭い二本の爪。カラス山の凶手たちが 自らを死の猛禽に擬すための得物. 空中からの攻撃に優れるほか そのタメ攻撃も、猛禽の強襲のごとくである";`,
`"司教の大炎槌": "燃え滾る炎を象った巨大槌 火の僧兵たちの指導者たる、司教の得物
  彼らにのみ許される、激しい炎姿. その槌頭は尋常でないほどに重く 強攻撃で、敵を空にかちあげる";`,
`"番犬の錫杖": "輝石のはめられた、石造りの大錫杖 地下墓地を守る、還樹の番犬の得物. 番犬は、インプたちを率いる長であるという 永き年月に劣化し、ガタのきた、地下墓地の王だ";`,
`"重厚な番犬錫杖": "地下迷宮を守護するゴーレムが手にしていた大槌 並み外れた筋力が要求されるほど重量がある";`,
`"グレートクラブ": "太く硬く、巨大な木塊 技量の不要な打撃武器 野蛮に、力任せに敵を叩き潰す. 罰当たりなことに、黄金樹の枯れ枝であるといい 決して折れることなく、また聖性を帯びている";`,
`"使者たちの扇笛": "神託の使者たちの黄金の扇笛 恐ろしく重く、打ち据える武器にもなる. 本来はやはり楽器であるが 人の身で、吹き鳴らすことはできない
  あるいは、まだその時は来ていない";`,
`"闘士の大斧": "かつて、剣闘のために作られた大斧 闘技場を追われた、闘士たちの得物. 英雄的闘士にのみ許された武器であり 特に、タメ攻撃が強力である";`,
`"ゴッドフレイの王斧": "エルデの王、ゴッドフレイの得物 褪せ人を率いた長征の戦いにより、半壊している. ゴッドフレイが王として振舞う誓いであり 後には、黄金の一族の象徴ともなった武器
  かつて、力こそが王の故であった";`,
`"大竜爪": "大古竜の爪を削ったという武器 黄金樹に仕える、異形のツリーガードの得物. その爪は、雷の力を帯びており 卑小な竜の末裔たちを引き裂く";`,
`"化身の儀仗": "輝ける古の黄金樹を祀る儀仗 小黄金樹を守る、化身たちの得物. エルデンリングが砕けた後、現れた化身たちは 滅びゆく黄金樹の、子孫を守る意志であるという";`,
`"星獣の顎": "降る星の獣の、黒光する硬い大顎 その片方を武器としたもの. 鋭い切っ先で、刺し穿つ特大武器";`,
`"ギーザの車輪": "肌を切り裂く刃を並べた、鉄製の大車輪 責問官ギーザが用いた責め具
  その回転は、激しい痛みと出血をもたらす. それは後に、人さらいの乙女人形において 象徴的武器として採用された";`,
`"巨人砕き": "巨人戦争で使われた、巨岩の大槌 狭間で最も重い武器のひとつ. 巨人が滅び、人が人と戦う時代に これはひっそりと忘れられた
  古に比べ、人はとても非力になった";`,
`"ゴーレムの斧槍": "古遺跡の文明で作られた黒石の大斧槍 ガーディアン・ゴーレムの得物";`,
`"トロルハンマー": "石掘りトロルが、岩盤を砕く道具. トロルたちは巨人の末裔であり これは古い祭具、鍛冶道具であるという
  古では、鍛冶とは神事であった";`,
`"腐敗した儀仗": "輝ける古の黄金樹を祀る儀仗 その朱い腐敗に蝕まれたもの. 小黄金樹を守る、化身たちの得物";`,
`"腐敗した大斧": "かつて、剣闘のために作られた大斧 その朱い腐敗に蝕まれたもの. 闘技場を追われた、闘士たちの得物";`,
`"松明": "布を巻き、脂を染み込ませた先端に火を付けたもの 暗い場所を明るく照らし、火で敵を攻撃する. また左手に装備し、掲げることで より遠くまでを照らすことができる";`,
`"鋼線トーチ": "鋼線を編んで作られた松明 暗い場所を明るく照らし、火で敵を攻撃する. 通常の松明よりは重さがあるが 熱せられた鋼線は、火の攻撃力を上乗せする";`,
`"トリーナの灯火": "薄紫の火を灯す、燭台の松明 彫刻の意匠は聖女トリーナであるはずだが
  その姿は大人びて、どこか恐ろしい. 薄紫の火には、睡眠の効果がある";`,
`"霊火のトーチ": "冷たい霊火を燃やす、金属製の松明 地下河を彷徨う、落ちる鷹の兵団の兵装. 探索の果て、火種を失くした兵団は 仲間の骨を燃やし、冷たい霊火を手に入れた
  そして彼らは、永遠の地下の住人となった";`,
`"獣除けの松明": "脂と共に特殊な香料を燃やす松明 その香りは、獣の戦意を減退させる. 洞窟に宝物を隠した者たちが 住み着いた獣を退けるために用いるという";`,
`"歩哨の松明": "黄金樹を守る者たちに与えられる松明 その炎には、特別な祈祷が施され
  ヴェールに隠れた刺客の姿を見出せる. 黄金樹と祝福王は、備えている また再び、陰謀の夜が訪れぬように";`,
`"バックラー": "小さな円型の金属盾 中央に大きな膨らみがあり、パリィに適する. タイミングよく攻撃を受け流すことで 敵の体勢を崩し、致命の一撃を狙っていく
  リスクを負って攻める盾";`,
`"調香師の盾": "王都ローデイルの調香師たちが 従軍に際して用いた黄金の盾. 非力な者でも使えるよう ごく薄く軽量に作られており 免疫耐性も高めてくれる";`,
`"蛇人の盾": "丸く膨らんだ、赤銅色の小盾 ゲルミアの蛇人たちの得物. 溶岩で鍛えられたといい、特に炎に強い";`,
`"壊れかけの木盾": "ひどくガタがきた木製の円盾 蔓などで雑に補修されている. 有体に言って、もっとよい盾があるはずだ わざわざとゴミを選ぶ必要はない";`,
`"首枷の盾": "重罪人の首枷を、そのまま盾としたもの 木質は硬いが、所詮は間に合わせだろう. 罪人を長く生かし、苦しめるためか 抗死耐性を高める効果があるようだ";`,
`"獣人の壺盾": "縦長の土壺を半分に割って作られた盾 ファルム・アズラの獣人たちの得物
  癖があり、扱いが難しい. 獣人たちは、盾とするために土壺を焼く 奇妙だが、それが彼らのやり方なのだ";`,
`"赤茨の木盾": "木製の小円盾 軽く扱いやすいが、カット率は金属盾に劣る. その紋様は古い茨の意匠とされ 僅かだが、炎ダメージのカット率が高い";`,
`"聖句の木盾": "木製の小円盾 軽く扱いやすいが、カット率は金属盾に劣る. 円周部に古い秘文字が刻まれており 僅かだが、聖ダメージのカット率が高い";`,
`"鉄鋲の木盾": "金属補強された、木製の小円盾 軽く扱いやすいが、カット率は金属盾に劣る. 鉄鋲の紋章は、樹と剣を示すものである";`,
`"青白の木盾": "金属補強された、木製の小円盾 軽く扱いやすいが、カット率は金属盾に劣る. その意匠は、夜空の星、そして運命を示すという";`,
`"裂け目の盾": "禍々しい裂け目の描かれた 金属製の小円盾. それは、古い「睨み返し」のまじないであり 正気耐性を高める効果がある";`,
`"鉄の円盾": "標準的な、金属製の小円盾 木製の盾に比べ重いが、カット率が高い. バランスがよく、使いやすい盾である";`,
`"金装の鉄盾": "金属製の小円盾 木製の盾に比べ重いが、カット率が高い. 黄金の塗装は、半ば剥がれてしまったが まだ僅かに、聖ダメージのカット率に優れる";`,
`"氷紋の鉄盾": "金属製の小円盾 木製の盾に比べ重いが、カット率が高い. 氷紋は、カーリアの王女に由来し 僅かだが、魔力ダメージのカット率に優れ
  また冷気に対しても耐性がある";`,
`"燻りの盾": "冷めることない溶岩を固めた小円盾 ゲルミア火山で作られたという. その熱気で冷気に対して耐性があり 武器として使えば、炎ダメージを与える";`,
`"角渦の盾": "枝角を渦のように配置した小盾 攻撃にも使える盾であり、角の渦は出血を強いる. かつて、祖霊の民と交わった 褪せ人の戦士が贈られたものであり
  僅かだが、免疫、頑健、正気の耐性が感じられる";`,
`"蜷局の盾": "かつて、剣闘のために作られた武器のひとつ その中でも、特に奇矯な見世物の盾. 盾に鎮座した青銅の蛇は 毒蛇であり、毒に対しても耐性がある";`,
`"カイトシールド": "標準的な、金属製の中盾. 金属盾は、物理ダメージのカット率に優れ 多くの戦場で信頼されてきた";`,
`"蝕まれた革盾": "ストームヴィルの兵士たちの革盾 城と同様に、黒斑と茨に蝕まれている. 人々は噂する。それは接ぎの呪いだろうか あるいは、城のどこか深いところに
  よりおぞましいものが、隠されているのだろうか";`,
`"蝕まれた木盾": "ストームヴィルの兵士たちの木製盾 城と同様に、黒斑と茨に蝕まれている. 人々は噂する。それは接ぎの呪いだろうか あるいは、城のどこか深いところに
  よりおぞましいものが、隠されているのだろうか";`,
`"失地騎士の盾": "縦に長さのある、金属製の中盾 何らかの理由、あるいは咎で
  故郷を失くした騎士たちに与えられた. 彼らの多くは、辺境の地へと送られ 失意と共に、その地に根付いたという";`,
`"しろがねの盾": "縦に長い、楕円の金属盾 若きしろがね人たちの得物. その紋様は、彼らの原初たる雫を示し 魔力ダメージのカット率に優れる
  しろがね人の敵は、魔術師だった";`,
`"太陽の都の盾": "太陽を戴く都が描かれた、栄誉の盾 だが、これはもうボロボロである. そして、太陽の都もまた もはやどこにも、存在していない";`,
`"白銀の盾": "琥珀の埋め込まれた、輝く白銀の盾 聖樹の騎士、ローレッタの得物. その形は、密かに雫を模しているといい つまらぬ噂の原因ともなっている
  「ローレッタはしろがね人である」";`,
`"ラウンドシールド": "金属補強された、木製の円盾. 大きさの割に軽く、扱いやすいが カット率は金属盾に劣る";`,
`"蠍のカイトシールド": "標準的な、金属製の中盾 堅実で信頼性の高い得物. 黄色の蠍の紋章が描かれており それは、奇手奇襲の警告である";`,
`"双鳥のカイトシールド": "色鮮やかな双鳥が描かれた盾 それは、外なる神の使いであり
  死の鳥たちの母でもあるという. ＨＰが減少したとき 攻撃力と防御力を僅かずつ高める";`,
`"青金のカイトシールド": "標準的な、金属製の中盾 堅実で信頼性の高い得物. その意匠は、蒼空に聳える黄金樹を示す";`,
`"真鍮の盾": "その表面を真鍮で覆った盾 中盾としては、大きい部類. 破砕戦争において、広く使用された";`,
`"大亀の甲羅": "大亀の甲羅を、盾として加工したもの その丸みを利用して、敵の攻撃を捌く. また、亀は尽きぬ力の象徴であり スタミナの回復速度を高める";`,
`"咎人の盾": "罪の茨に瞳を潰された巫女 それを祀るために作られた盾
  巫女は、この地に再び産まれるという. 正気耐性を高める鎮魂の盾であり 茨の刺は、攻撃に使用することもできる";`,
`"カーリアの騎士盾": "青い輝石が埋め込まれた涙型の中盾 カーリア王家に仕えた騎士たちの得物. 魔力および聖属性に対して効果が高い 騎士たちは何者に備えていたのか";`,
`"ラージレザーシールド": "革張りの円盾 中盾としては、大きい部類. 単純なカット率では金属製の盾に劣るが 属性攻撃などにも幅広く対応できる";`,
`"馬紋のウッドシールド": "縦に長い、木製の中盾 大きさの割に軽く、扱いやすい. 回転する馬頭の紋章は、疾く駆ける様を示す";`,
`"燭樹のウッドシールド": "縦に長い、木製の中盾 大きさの割に軽く、扱いやすい. 大罪の預言を密かに示すものとされ 火を灯す燭樹は、禁じられた紋様である";`,
`"炎紋のウッドシールド": "縦に長い、木製の中盾 大きさの割に軽く、扱いやすい 狂い病の村の兵たちの得物. 黄色い炎は、病の象徴であり 村に近づく者への警告である";`,
`"鷹紋のウッドシールド": "縦に長い、木製の中盾 大きさの割に軽く、扱いやすい. 今はもう忘れられた、古い ストームヴィルの紋章が描かれている";`,
`"獣紋のヒーターシールド": "金属製の中盾 カイトシールドに比べ、扱いやすい. 紋章の獣は、戦士の昂りを抑えるという 熱く戦え、だがそれに飲まれるな";`,
`"赤紋のヒーターシールド": "金属製の中盾 カイトシールドに比べ、扱いやすい. その紋章は、赤い翼である";`,
`"青紋のヒーターシールド": "金属製の中盾 カイトシールドに比べ、扱いやすい. その紋章は、川と森を示す";`,
`"蝕紋のヒーターシールド": "金属製の中盾 カイトシールドに比べ、扱いやすい. 魂無きデミゴッドが眠る、さまよう霊廟 蝕まれた太陽は、その象徴であるという";`,
`"逆さ鷹のヒーターシールド": "金属製の中盾 カイトシールドに比べ、扱いやすい. 逆さ鷹は、永遠の都の探索を命じられた 奴隷の兵団の紋章である";`,
`"ヒーターシールド": "比較的扱いやすい、金属製の中盾. 金属盾は、物理ダメージのカット率に優れ 多くの戦場で信頼されてきた";`,
`"ブラックレザーシールド": "黒革張りの円盾 中盾としては、大きい部類. 金の鋲で極星が描かれた北方の盾 毛皮の裏張りは、冷気を防ぐ";`,
`"竜のタワーシールド": "護りの象徴たる竜が描かれたタワーシールド 大盾の中でも重く、ガード効果も高い. 黄金樹なき先史時代の主たる古竜は 王を守る、巌の壁であったという";`,
`"名家の大盾": "豪奢な装飾の施された大盾 名家の子息たちが用いるもの. だが、それは時に大きすぎ 臆病者の誹りを招いたという";`,
`"坩堝の角盾": "赤味を帯びた黄金で作られた、大角の盾 坩堝の騎士たちが用いる大盾. 古い聖性を宿しており シールドバッシュで使用することで 坩堝の角は、敵を穿ち貫く";`,
`"竜爪の盾": "大古竜の爪を削ったという大盾 黄金樹に仕える、異形のツリーガードの得物. 雷の力を帯びている";`,
`"鉄茨の大盾": "鉄の茨が巻き付けられた、異国の大盾 鉄茨のエレメールの得物
  その刺は、攻撃に使用することもできる. 異国の名は、エオヒドという 孤高たる修験者たちの地だ";`,
`"黄金樹の大盾": "黄金で作られた、重厚な大盾 ツリーガードと呼ばれる、重騎士の得物
  古い守りの祈祷が施されている. それは、黄金樹を守る者たち すべてが範とする、城壁の盾である";`,
`"重厚な黄金樹大盾": "ツリーガードたちの盾 金を加工し、繊細な意匠が施されている";`,
`"獣紋の黄金盾": "獣の紋章を刻んだ、鈍い黄金の盾 大盾の中では軽く、扱いやすい. その獣は、黄金の一族の導きの老賢 セローシュであろう";`,
`"クラゲの盾": "狭間の各地、霊場にふわふわと彷徨う 霊クラゲの頭を、そのまま盾としたもの. 透き通った頭は非常に軽いが 肉質が柔らかく、刺突攻撃には無力である";`,
`"指紋石の盾": "びっしりと指紋の刻まれた、巨石の盾 最も重い大盾のひとつ. それは古い神の墓の一部であり 指読み無き指が、その言葉を刻んだ跡だという
  それは、狂いのはじまりであったろうか";`,
`"神聖画の盾": "黄金樹の恵みたる雫 その受領の様を描いた神聖画の大盾 豊穣の時代を懐古するもの. 神聖画は、それ自体が祈祷でもあり この盾は、ＨＰをゆっくりと回復する";`,
`"単眼の盾": "単眼異形の神を象った、白石の仕掛け盾 開いた口から、砲身が覗いている. それは、女王マリカが討ち取ったとされる かつて巨人たちが祀った悪神である";`,
`"ガンメンの盾": "火の巨人の顔を象った、青銅の仕掛け盾 開いた口から、幾本もの舌が飛び出している. 恐ろしげな容貌、そして焼き尽くす炎は 巨人と火の恐怖を、改めて人々に知らしめる
  つまりこれは、教導の盾である";`,
`"鋲壁の盾": "表面に無数の刺を配した、木製の大盾 重量は軽いが、ガード効果は高くない. シールドバッシュで使用するための盾であり その一撃は、敵の全身各所に一気に傷を穿つ その様から、別名を「磔の盾」という";`,
`"城館のタワーシールド": "全身を覆うほど大きな、鉄製の大盾 英雄の集う、円卓の城館が描かれている. 大盾はカット率、ガード強度共に高く 敵の攻撃を弾きやすい";`,
`"交差樹のタワーシールド": "全身を覆うほど大きな、鉄製の大盾 古い交差樹の意匠が描かれている. 大盾はカット率、ガード強度共に高く 敵の攻撃を弾きやすい";`,
`"逆さ鷹のタワーシールド": "全身を覆うほど大きな、鉄製の大盾 逆さ鷹の紋章が描かれている. 大盾はカット率、ガード強度共に高く 敵の攻撃を弾きやすい";`,
`"蟻の頭甲": "二つの地下河に生息する大蟻の 肥大した頭部を、そのまま盾としたもの
  特に、敵の攻撃を弾きやすい. また、大蟻は毒虫の一種であり この盾は、免疫の耐性を高める";`,
`"赤獅子の大盾": "獅子の紋章が描かれた、牙型の大盾 ラダーンと共に戦った、赤獅子騎士たちの得物";`,
`"蝕紋の大盾": "蝕の太陽が描かれた、金属の大盾 首のない、霊廟騎士たちの得物. 蝕まれ、色を失くした太陽は 魂無きデミゴッドの守護星であり
  彼らを、運命の死から遠ざけるという";`,
`"カッコウの大盾": "覗き込むカッコウが描かれた、金属の大盾 学院と契約を結んだ魔術騎士たちの得物. 魔力ダメージのカット率が高い、魔術狩りの盾 我らが敵は、カーリアである";`,
`"黄金の大盾": "黄金で作られた、楕円の大盾 王都ローデイルを守る騎士たちの得物. ローデイル騎士は、その堅牢さで知られ この盾は、特にガード強度に優れる";`,
`"金装の大盾": "黄金の塗装を施した、金属の大盾 ゴドリックに仕えた騎士たちの得物. その塗装は、黄金樹の原初にならい 赤味を帯びている。それは郷愁の色だ";`,
`"聖樹紋の大盾": "無垢金の聖樹が描かれた、金属の大盾 ミケラの聖樹に仕えた騎士たちの得物
  聖属性ダメージのカット率が高い. しかし、聖樹は醜く育ち 美しい聖樹は見果てぬ幻想となった";`,
`"木の大盾": "金属の意匠で補強された、木製の大盾. 大盾はカット率、ガード強度共に高く 敵の攻撃を弾きやすい";`,
`"君主軍の大盾": "木製のタワーシールド 破砕戦争において、広く使用された. 大盾はカット率、ガード強度共に高く 敵の攻撃を弾きやすい";`,
`"輝石の杖": "先端に輝石を埋め込んだ杖 魔術を使うための触媒. 魔術を使うためには、杖を装備し 祝福で魔術を記憶しておく必要がある";`,
`"結晶杖": "人には作り得ぬ純結晶の杖 結晶人の魔術を強化する. 結晶人の微弱な思索は、石の知と呼ばれる 高い知力で、これに触れ得るものだけが
  人としてこの杖を振るうことができる";`,
`"ゲルミアの輝石杖": "二又の先端に、赤い輝石を埋め込んだ杖 溶岩の魔術を強化する. ゲルミアの蛇人は、知力だけでなく 信仰によっても魔術の威力を高める";`,
`"亜人女王の杖": "王笏の装飾が施された輝石杖 かつて、亜人たちを懐柔するため贈られた品であり
  知力が低い者でも、使うことができる. 学院では、馬鹿者がこれを嘲笑する";`,
`"カーリアの王笏": "満月の女王、レナラの魔術王笏 その輝石は、カーリアの青と呼ばれ
  満月の魔術を強化する. 最高の知性にのみ許される 最上の輝石杖であろう";`,
`"石掘り杖": "結晶坑道の輝石掘りたちの杖 杖自体が石掘りの道具であり
  石突にも、硬い輝石が埋め込まれている. 石掘りの魔術を特に強化する";`,
`"星見の杖": "星を見上げる者たちの杖 先端に輝石が埋め込まれたそれは
  魔術を使うための触媒となる. 魔術を使うためには、杖を装備し 祝福で魔術を記憶しておく必要がある";`,
`"カーリアの輝剣杖": "青い輝石が埋め込まれた杖 二つあるカーリア杖の一方. 魔術騎士に贈られる杖であり 輝剣の魔術を強化する";`,
`"死王子の杖": "汚れた琥珀が埋め込まれた杖 それは、死王子の一部であるといい 死の魔術を強化する. 学院の認めない、異端の魔術杖のひとつであり 知力だけでなく、信仰でも魔術の威力を高める";`,
`"しろがねの杖": "青い輝石が埋め込まれた、短い杖 古いしろがね人たちの輝石杖. しろがね人には、秘密がある 彼らは、魔術を神秘で振るうのだ";`,
`"学院の輝石杖": "青緑の輝石が埋め込まれた杖 レアルカリアの学院の魔術杖. 魔術師の名に値する者だけが これを持ち、魔術を振るうことができる";`,
`"カーリアの輝石杖": "青い輝石が埋め込まれた杖 二つあるカーリア杖の一方. 魔術師を騎士とする杖であり カーリアの剣の魔術を強化する";`,
`"アズールの輝石杖": "源流の魔術師の一方、アズールの輝石杖 石の知、その遥か先に触れた者だけが
  これを振るうことができる. すべての魔術の使用速度を速めるが 消費ＦＰも増加してしまう";`,
`"ルーサットの輝石杖": "源流の魔術師の一方、ルーサットの輝石杖 石の知、その遥か先に触れた者だけが
  これを振るうことができる. すべての魔術の威力を高めるが 消費ＦＰも増加してしまう";`,
`"隕石の杖": "暗紫の輝石が埋め込まれた杖 それは隕石の欠片であるといい
  高い魔術補正を持ち、また重力の魔術を強化する. ただし、この杖は強化することができない";`,
`"咎人の杖": "燻る枯れ木の先に贄を刺し その血を輝石となす、異端の魔術杖
  それはもはや、呪術に近しい. 知力ではなく、信仰により魔術を補正し 特に、茨の魔術を強化する";`,
`"腐敗した結晶杖": "人には作り得ぬ純結晶の杖 その朱い腐敗に蝕まれたもの. 結晶人の魔術を強化する";`,
`"喪失の杖": "輝石を失くした魔術杖 苦行にこそ探究を見出す魔術師たちの得物. ただ、不可視の魔術とだけは相性がよく そのためにこの杖を選ぶ者もいる";`,
`"指の聖印": "指読みの巫女が授ける聖印 祈祷を行うための触媒. 祈祷を行うためには、聖印を装備し 祝福で祈祷を記憶しておく必要がある";`,
`"神狩りの聖印": "黒曜石の嵌め込まれた聖印 神肌の使徒たちの聖印. それは、黒炎の掌を象っているといい 神狩りの祈祷を強化する";`,
`"巨人の聖印": "火の巨人たちの神、その単眼を象った聖印 赤い編髪で飾られている. 火の僧兵、司教たちの聖印であり 巨人の火の祈祷を強化する";`,
`"さざれ石の聖印": "古竜の鱗とされる、さざれ石の聖印 王都古竜信仰の祈祷を強化する. 古竜信仰は、黄金樹への裏切りではない この聖印も雷も、すべて金色なのだから";`,
`"爪痕の聖印": "獣の司祭、グラングが授ける聖印 筋力でも祈祷を補正する、珍しいもの. その爪痕はグラングの怒りであり 彼の授ける、獣の祈祷を強化する";`,
`"巨人の火の聖印（神肌）": "巨人の火の聖印（神肌）";`,
`"黄金律の聖印": "律の観測儀を象った、幻影の聖印 黄金律原理主義の祈祷を強化する. 原理主義は、すなわち学問でもあり 信仰と知力、両者が祈祷を補正する";`,
`"黄金樹の聖印": "黄金樹の紋章を象った、幻影の聖印 狭間の信仰、かつてその中心にあったもの. エルデンリングが砕け、黄金樹が陰るとも それは、ひたむきな信仰に応え続ける";`,
`"竜餐の印": "竜餐の紋章を象った、竜血の幻影印 竜餐の祈祷を強化する. 心臓を捧げ喰らい、力を得る 竜餐の様は、祈祷と呼ぶには野蛮にすぎ
  この印は、神秘でも祈祷を補正する";`,
`"狂い火の聖印": "三本指の巫女が授ける、幻影の聖印 狂い火の祈祷を強化する. それは、狂い火の王たる証であり 筋力、技量、知力、信仰
  そのすべてが祈祷を補正する";`,
`"ショートボウ": "遠間から矢を射るための小型の弓 素早い射撃が可能なほか、馬上使用にも適する. 弓を使用するためには 矢を装備しておく必要がある";`,
`"混種の小弓": "翼の混種たちが用いる小弓 細かな体毛が、全体に纏わりついている. 攻撃力が重視され、射程距離は短い弓";`,
`"赤木のショートボウ": "磨き込まれた赤木の小弓 職人の手になる、貴人の小姓たちの得物. 力によらず、技量によって使いこなす弓";`,
`"ハープボウ": "吟遊詩人の竪琴を、弓としたもの 矢を射ると、まだ美しい音を奏でる. 吟遊詩人は、英雄たちを歌った 誉れある、黄金樹の英雄たちと
  誉れ無き、冒涜の英雄を";`,
`"コンポジットボウ": "複数の材料を組み合わせた複合弓. 必要能力値が高く、扱いが難しいが 使いこなすと強力な弓";`,
`"ロングボウ": "遠間から矢を射るための長弓 小弓と比べ、攻撃力、射程距離共に優れる. 弓を使用するためには 矢を装備しておく必要がある";`,
`"しろがねの弓": "繊細な銀細工が施された長弓 狼の背に乗る、しろがねの射手たちの得物. これは使いこなすためには 筋力よりも、技量が重要となる";`,
`"角の弓": "獣の角で作られた長弓 祖霊の民の、凄腕の狩人たちの得物. 矢に魔力属性の攻撃力を付与し 魔力属性の矢を用いる時、真価を発揮する";`,
`"黄金樹の弓": "黄金樹の意匠が彫り込まれた長弓 古い時代、信仰が戦いと共にあった頃
  「黄金の矢」と一緒に作られた武器. 矢の攻撃力を信仰によっても補正し 聖属性の矢を用いる時、真価を発揮する";`,
`"蛇弓": "二匹の毒蛇を象った異形の弓 異教の呪術により、矢に毒性を付与し
  特に毒矢を用いる時、真価を発揮する. 暗殺に用いられ、その使い手は 姿なき蛇とも呼ばれる";`,
`"滑車の弓": "滑車とばねを組み合わせた長弓 高度な力学、数学による複雑な機構は
  黄金律原理主義に学んだ、ある天才の作という. 矢の射撃精度を高め 射程距離を伸ばすことに成功している";`,
`"黒弓": "黒木を刃のように削り上げた長弓 使いこなすことが、最も難しい弓のひとつ. 刃の弓幹は軽く、また風を裂き 長弓でありながら、短弓のように扱える";`,
`"獅子の大弓": "将軍ラダーンが使った黒鉄の大弓 獅子の鬣があしらわれた得物. 星砕きの重力の力を宿しており 「ラダーンの槍」と共に使った時
  これは正に英雄の武器となる";`,
`"ゴーレムの大弓": "古遺跡の文明で作られた黒石の大弓 ガーディアン・ゴーレムの得物. 最も重く、引き絞る力が必要となる大弓 元より、人が扱えるものではないのだろう";`,
`"黄金樹の大弓": "黄金樹の意匠が彫り込まれた大弓 古い時代、信仰が戦いと共にあった頃
  「黄金の大矢」と一緒に作られた武器. 矢の攻撃力を信仰によっても補正し 聖属性の矢を用いる時、真価を発揮する";`,
`"大弓": "人よりも大きい、並外れて巨大な弓 尋常な力では、引き絞ることなどできないが
  その威力は正に桁外れだ. 大弓では、大矢だけを使用できる";`,
`"兵士のクロスボウ": "簡素な作りのクロスボウ 使い手を選ばない武器だが
  強度、精度共に、高いものではない. クロスボウを使用するためには ボルトを装備しておく必要がある";`,
`"ライトクロスボウ": "台座に弓を固定した遠距離武器 扱いが容易で、攻撃力も高いが
  射撃後に、ボルトの装填が必要となる. クロスボウを使用するためには ボルトを装備しておく必要がある";`,
`"ヘビークロスボウ": "鉄製のリムを持つ重クロスボウ 攻撃力が高められている. 破砕戦争において、広く使用された";`,
`"滑車の弩": "滑車とぜんまいを組み合わせた弩 高度な力学、数学による複雑な機構は
  黄金律原理主義に学んだ、ある天才の作という. 一度の射撃で、連続でボルトを発射する ボルトの消費が激しいので、注意が必要";`,
`"月輪の弩": "黄金樹と満月、ローデイルとレアルカリア その和睦と婚姻を祝し作られた、一点物の弩 精緻な魔術工芸品. 装填時には、二つの輪が踊り 魔力属性のボルトを用いた時、真価を発揮する";`,
`"アーバレスト": "複合材で作られた大型のクロスボウ ボルトを使うものでは、最大のひとつ. そのリムは、鉄製を凌ぐしなりを持ち 放たれるボルトは、鉄兜を貫くという";`,
`"散弾クロスボウ": "2つのクロスボウを組み合わせ 広範囲にボルトをばらまく武器. 粗暴で精度の低い武器だが 使いようでは猛威を振るうだろう";`,
`"クレプスの黒鍵": "長い台座を持つ、黒色のクロスボウ 狙撃用であり、射程距離が長い. 円卓の暗部として二本指に仕えた 密使の長、クレプスの得物であった";`,
`"手持ちバリスタ": "攻城兵器をベースとした、規格外の射撃武器 専用の大ボルトを使用する. 単騎で城に、あるいは軍に挑む そんな無謀にこそ相応しいだろう";`,
`"壺大砲": "爆発にて大ボルトを撃ち出す、壺の大砲 攻撃力は高いが、装填に時間を要する. 火山館攻略戦に持ち込まれた試作の武器だが 使い手を得ることなく終わったようだ";`,
`"矢": "小弓および長弓で用いられる矢 そのごく標準的なもの";`,
`"火矢": "矢先に火をつけて放つ矢 炎属性のダメージを与える";`,
`"毒飛蛇": "飛び蛇を象った彫刻矢 「蛇弓」で使われるもの. それは、姿なき蛇の眷属であり 牙には猛毒が仕込まれている";`,
`"骨の矢（羽付き）": "細い獣骨を削り出した矢 製作可能なアイテムのひとつ. 矢羽を付けることにより 飛距離が伸びている";`,
`"トリーナの矢": "萎びたスイレンを象った彫刻矢 強い睡眠の状態異常効果がある. 聖女トリーナの司祭たちは これを教えのために用いた 優しい昏睡は、癖になる";`,
`"細片の音矢（羽付き）": "結晶の細片を矢じりとした獣骨の矢 当たった場所で、澄んだ音を響かせる. 製作可能なアイテムのひとつであり 矢羽により、飛距離が伸びている";`,
`"虹色石の矢（羽付き）": "虹色石の欠片を集め、矢じりとした獣骨の矢 当たった場所で、七色の何れかに光る. 製作可能なアイテムのひとつであり 矢羽により、飛距離が伸びている";`,
`"黄金の矢": "「黄金樹の弓」と一緒に作られた彫刻矢 聖属性のダメージを与える. また、死に生きる者たちに効果が高く 倒した場合は、それらが復活することはない";`,
`"宿り矢": "小さな獣たちの霊が宿るとされる矢 魔力属性のダメージを与える. 祖霊の民の、凄腕の狩人たちが用いる";`,
`"骨の矢": "細い獣骨を削り出した矢 製作可能なアイテムのひとつ. 矢先は鋭いが、矢としての精度は低い";`,
`"骨の火矢（羽付き）": "矢先に火をつけて放つ獣骨の矢 炎属性のダメージを与える. 製作可能なアイテムのひとつであり 矢羽により、飛距離が伸びている";`,
`"骨の火矢": "矢先に火をつけて放つ獣骨の矢 炎属性のダメージを与える. 製作可能なアイテムのひとつ";`,
`"骨の毒矢（羽付き）": "矢先に毒液を塗りつけた獣骨の矢 毒の状態異常効果がある. 製作可能なアイテムのひとつであり 矢羽により、飛距離が伸びている";`,
`"骨の毒矢": "矢先に毒液を塗りつけた獣骨の矢 毒の状態異常効果がある. 製作可能なアイテムのひとつ";`,
`"骨の眠り矢（羽付き）": "矢先にスイレンの膏薬を塗りつけた獣骨の矢 睡眠の状態異常効果がある. 製作可能なアイテムのひとつであり 矢羽により、飛距離が伸びている";`,
`"骨の眠り矢": "矢先にスイレンの膏薬を塗りつけた獣骨の矢 睡眠の状態異常効果がある. 製作可能なアイテムのひとつ";`,
`"嵐羽の骨矢": "嵐鷹の羽を矢羽とした、獣骨の矢 製作可能なアイテムのひとつ. 嵐の風を纏って飛び 敵の体勢や、ガードを崩しやすい";`,
`"骨の雷矢（羽付き）": "矢先に雷を纏わせた獣骨の矢 雷属性のダメージを与える. 製作可能なアイテムのひとつであり 矢羽により、飛距離が伸びている";`,
`"骨の雷矢": "矢先に雷を纏わせた獣骨の矢 雷属性のダメージを与える. 製作可能なアイテムのひとつ";`,
`"虹色石の矢": "虹色石の欠片を集め、矢じりとした獣骨の矢 当たった場所で、七色の何れかに光る. 製作可能なアイテムのひとつ";`,
`"細片の音矢": "結晶の細片を矢じりとした、獣骨の矢 当たった場所で、澄んだ音を響かせる. 製作可能なアイテムのひとつ";`,
`"霊火の矢": "矢先に霊火をつけて放つ矢 魔力属性のダメージを与え 冷気の状態異常効果がある. かつて、永遠の都を探索した 落ちる鷹の兵団が用いている";`,
`"嵐の矢": "風を纏い、敵を大きくよろけさせる獣骨の矢. 製作アイテムのひとつ";`,
`"骨の魔力矢（羽付き）": "矢先に輝石の膏薬を塗りつけた獣骨の矢 魔力属性のダメージを与える. 製作可能なアイテムのひとつであり 矢羽により、飛距離が伸びている";`,
`"骨の魔力矢": "矢先に輝石の膏薬を塗りつけた獣骨の矢 魔力属性のダメージを与える. 製作可能なアイテムのひとつ";`,
`"骨の聖矢（羽付き）": "矢先に黄金の膏薬を塗りつけた獣骨の矢 聖属性のダメージを与える. 製作可能なアイテムのひとつであり 矢羽により、飛距離が伸びている";`,
`"骨の聖矢": "矢先に黄金の膏薬を塗りつけた獣骨の矢 聖属性のダメージを与える. 製作可能なアイテムのひとつ";`,
`"骨の血矢（羽付き）": "矢先に血の膏薬を塗りつけた獣骨の矢 出血の状態異常効果がある. 製作可能なアイテムのひとつであり 矢羽により、飛距離が伸びている";`,
`"骨の血矢": "矢先に血の膏薬を塗りつけた獣骨の矢 出血の状態異常効果がある. 製作可能なアイテムのひとつ";`,
`"骨の氷結矢（羽付き）": "矢先を凍り付かせた獣骨の矢 冷気の状態異常効果がある. 製作可能なアイテムのひとつであり 矢羽により、飛距離が伸びている";`,
`"骨の氷結矢": "矢先を凍り付かせた獣骨の矢 冷気の状態異常効果がある. 製作可能なアイテムのひとつ";`,
`"骨の腐れ矢（羽付き）": "矢先に腐敗を塗りつけた獣骨の矢 朱い腐敗の状態異常効果がある. 製作可能なアイテムのひとつであり 矢羽により、飛距離が伸びている";`,
`"骨の腐れ矢": "矢先に腐敗を塗りつけた獣骨の矢 朱い腐敗の状態異常効果がある. 製作可能なアイテムのひとつ";`,
`"大矢": "大弓で用いられる、槍のごとき大矢 君主軍の、剛力の射手たちが用いたもの";`,
`"ゴーレムの大矢": "古遺跡の文明で作られた黒石の大矢 ガーディアン・ゴーレムの得物. 重量があり、また風を渦巻いて飛び 敵の体勢や、ガードを崩しやすい";`,
`"黄金の大矢": "「黄金樹の大弓」と一緒に作られた彫刻矢 聖属性のダメージを与える. また、誓いの祈祷が施されており 自らと周囲の味方の、攻撃力と防御力を高める";`,
`"ゴーレムの魔力矢": "古遺跡の文明で作られた黒石の大矢 その、古い魔力を帯びたもの. 魔力属性のダメージを与える";`,
`"ラダーンの槍": "将軍ラダーンが、戦祭で放った大矢 それは、彼の身体に無数に刺さっていた
  貴腐の騎士たちの槍である. ラダーンの力たる、重力を帯びている";`,
`"骨の大矢（羽付き）": "太い獣骨を削り出した、槍のごとき大矢 製作可能なアイテムのひとつ. 矢羽を付けることにより 飛距離が伸びている";`,
`"骨の大矢": "太い獣骨を削り出した、槍のごとき大矢 製作可能なアイテムのひとつ. 矢先は鋭いが、矢としての精度は低い";`,
`"ボルト": "クロスボウで用いられるボルト そのごく標準的なもの";`,
`"ライトニングボルト": "さざれ石の欠片を矢じりとしたボルト 強い雷属性のダメージを与える. 古竜を信仰する者たちが用いる";`,
`"調香ボルト": "調香師の技により作られたボルト 貴人の護衛などに用いられる. 当たった場所に、火花の爆発を生じ 炎属性のダメージを与える";`,
`"黒鍵の杭": "「クレプスの黒鍵」で用いられるボルト 繊細な工芸品のごとき、暗殺の道具. 複雑に捻じれた矢先は、深く刺さり 塗り込められた朱い腐敗を、体内に送り込む";`,
`"逆棘ボルト": "逆棘がびっしりと付いたボルト 破砕戦争で用いられた、醜悪な武器のひとつ
  出血の状態異常効果がある. それは容易に抜けず、身体を酷く傷つける";`,
`"流星ボルト": "「月輪の弩」と一緒に作られた魔術工芸品 先端に輝石が埋め込まれている. 流星のごとく、美しい尾を引いて飛び 魔力属性のダメージを与える";`,
`"爆発ボルト": "爆発石の欠片を矢じりとしたボルト 爆発して、炎属性のダメージを与える";`,
`"黄金ボルト": "黄金樹の祈祷が施されたボルト 強い聖属性のダメージを与える. かつて、王都の守備兵たちが用いた";`,
`"君主軍のボルト": "君主軍の正規兵たちが用いたボルト 意匠の施された上質の武器. ありふれたボルトよりも、攻撃力が高い";`,
`"骨ボルト": "細い獣骨を削り出したボルト 製作可能なアイテムのひとつ. 矢先は鋭いが、ボルトとしての精度は低い";`,
`"骨の火ボルト": "矢先に火をつけて放つ獣骨のボルト 炎属性のダメージを与える. 製作可能なアイテムのひとつ";`,
`"骨の雷ボルト": "矢先に雷を纏わせた獣骨のボルト 雷属性のダメージを与える. 製作可能なアイテムのひとつ";`,
`"骨の魔力ボルト": "矢先に輝石の膏薬を塗りつけた獣骨のボルト 魔力属性のダメージを与える. 製作可能なアイテムのひとつ";`,
`"骨の聖ボルト": "矢先に黄金の膏薬を塗りつけた獣骨のボルト 聖属性のダメージを与える. 製作可能なアイテムのひとつ";`,
`"骨の毒ボルト": "矢先に毒液を塗りつけた獣骨のボルト 毒の状態異常効果がある. 製作可能なアイテムのひとつ";`,
`"骨の血ボルト": "矢先に血の膏薬を塗りつけた獣骨のボルト 出血の状態異常効果がある. 製作可能なアイテムのひとつ";`,
`"骨の氷結ボルト": "矢先を凍り付かせた獣骨のボルト 冷気の状態異常効果がある. 製作可能なアイテムのひとつ";`,
`"骨の腐れボルト": "矢先に腐敗を塗りつけた獣骨のボルト 朱い腐敗の状態異常効果がある. 製作可能なアイテムのひとつ";`,
`"骨の眠りボルト": "矢先にスイレンの膏薬を塗りつけた獣骨のボルト 睡眠の状態異常効果がある. 製作可能なアイテムのひとつ";`,
`"燃える火のボルト": "矢先を激しく燃やしたボルト 強い炎属性のダメージを与える. ラダーン軍の生き残りが 朱い腐敗を食い止めるために用いる";`,
`"バリスタボルト": "手持ちバリスタで用いらる 槍のごとき大ボルト";`,
`"ライトニング大ボルト": "さざれ石の欠片を巨大な塊とし それを矢じりに据えた大ボルト. 強い雷属性のダメージを与える";`,
`"爆発大ボルト": "爆発石の欠片を巨大な塊とし それを矢じりに据えた大ボルト. 大爆発して、炎属性のダメージを与える";`,
`"骨のバリスタボルト": "太い獣骨を削り出した、槍のごとき大ボルト 製作可能なアイテムのひとつ. 矢先は鋭いが、ボルトとしての精度は低い. 万能触媒【デバッグ用／魔法奇跡両用】";`,];